<unk>	0
<s>	0
</s>	0
▁	-1.24077
ン	-2.85482
ス	-3.21318
シ	-3.65736
ル	-3.75615
ク	-3.8077
ラ	-3.8357
イ	-3.84721
▁ア	-3.85982
ア	-3.88519
ト	-3.9612
リ	-4.01079
ウ	-4.11696
ジ	-4.3673
▁エ	-4.42508
ロ	-4.49559
テ	-4.56092
ド	-4.59974
プ	-4.6093
▁カ	-4.62414
ム	-4.63825
カ	-4.65772
レ	-4.66114
タ	-4.81537
キ	-4.83795
ニ	-4.85447
▁オ	-4.89772
コ	-4.89937
ナ	-4.89961
フ	-4.92535
ック	-5.02457
バ	-5.0823
▁コ	-5.14886
ガ	-5.15544
ット	-5.15587
サ	-5.20162
ャ	-5.29084
ビ	-5.30972
エ	-5.37319
ん	-5.47756
ギ	-5.49969
ケ	-5.54493
パ	-5.55159
モ	-5.60704
ダ	-5.61299
り	-5.62018
い	-5.6439
ズ	-5.64835
ペ	-5.84731
ソ	-5.86791
ボ	-5.87873
し	-6.08174
ザ	-6.09036
き	-6.14067
ち	-6.1539
く	-6.29221
座	-6.31845
属	-6.37693
こ	-6.41878
か	-6.43082
ま	-6.44176
さ	-6.44724
う	-6.46248
ら	-6.46667
と	-6.48506
み	-6.60633
け	-6.62258
ヌ	-6.62586
ハ	-6.76492
ヤ	-6.76681
つ	-6.78784
ァ	-6.83325
め	-6.85787
ヘ	-6.9265
た	-6.9308
れ	-6.98359
じ	-7.04165
ろ	-7.07199
人	-7.09013
ぎ	-7.13286
な	-7.16052
ゼ	-7.18609
ヒ	-7.19767
や	-7.21529
び	-7.22123
が	-7.22422
ゾ	-7.26697
も	-7.32147
だ	-7.33809
せ	-7.37563
え	-7.40385
ば	-7.49755
わ	-7.55413
の	-7.5583
化	-7.72611
ぼ	-7.73107
ど	-7.79775
子	-7.8356
ぐ	-7.9711
ヴ	-7.99021
文	-8.00315
ご	-8.02941
ね	-8.09879
ぺ	-8.30505
口	-8.35936
で	-8.38766
ぶ	-8.38766
性	-8.42669
書	-8.42669
先	-8.457
学	-8.56521
方	-8.8548
教	-9.0026
味	-9.03864
度	-9.07603
変	-9.17611
よ	-9.19738
ぞ	-9.24135
店	-9.24135
形	-9.28733
型	-9.28733
毛	-9.31114
炎	-9.33553
入	-9.38617
内	-9.38617
根	-9.38617
値	-9.46729
地	-9.46729
定	-9.46729
ぴ	-9.52527
当	-9.52527
息	-9.52527
派	-9.52527
尿	-9.55558
ぜ	-9.58683
層	-9.58683
波	-9.61908
握	-9.79811
思	-9.87978
妄	-9.92326
婦	-9.92326
廟	-9.96871
張	-9.96871
団	-10.0163
汁	-10.0163
家	-10.0663
官	-10.119
彼	-10.119
勘	-10.1745
倉	-10.2333
損	-10.2333
換	-10.2719
情	-10.272
影	-10.2721
寮	-10.2722
召	-10.2723
区	-10.2724
加	-10.2725
剣	-10.2726
光	-10.2727
炉	-10.2728
服	-10.2729
弱	-10.273
塩	-10.2731
叱	-10.2732
厨	-10.2733
休	-10.2734
昼	-10.2735
得	-10.2736
守	-10.2737
好	-10.2738
半	-10.2739
剃	-10.274
凸	-10.2741
泣	-10.2742
池	-10.2743
構	-10.2744
来	-10.2745
撒	-10.2746
崩	-10.2747
尻	-10.2748
塔	-10.2749
坑	-10.275
商	-10.2751
品	-10.2752
可	-10.2753
剤	-10.2754
制	-10.2755
典	-10.2756
浚	-10.2757
欠	-10.2758
模	-10.2759
村	-10.276
晩	-10.2761
心	-10.2762
弾	-10.2763
強	-10.2764
巻	-10.2765
存	-10.2766
姫	-10.2767
十	-10.2768
勉	-10.2769
割	-10.277
刈	-10.2771
共	-10.2772
煮	-10.2773
火	-10.2774
泡	-10.2775
殿	-10.2776
帝	-10.2777
多	-10.2778
士	-10.2779
分	-10.278
仁	-10.2781
整	-10.2782
指	-10.2783
寄	-10.2784
孫	-10.2785
傘	-10.2786
伺	-10.2787
ヅ	-10.2788
案	-10.2789
暮	-10.279
揚	-10.2791
投	-10.2792
帰	-10.2793
嫁	-10.2794
告	-10.2795
供	-10.2796
伽	-10.2797
伝	-10.2798
液	-10.2799
注	-10.28
昔	-10.2801
意	-10.2802
想	-10.2803
帽	-10.2804
壺	-10.2805
噛	-10.2806
助	-10.2807
仮	-10.2808
沙	-10.2809
汰	-10.281
氏	-10.2811
念	-10.2812
弟	-10.2813
実	-10.2814
嫌	-10.2815
夫	-10.2816
堤	-10.2817
吊	-10.2818
兄	-10.2819
技	-10.282
天	-10.2821
坂	-10.2822
側	-10.2823
前	-10.2824
別	-10.2825
桶	-10.2826
届	-10.2827
千	-10.2828
歴	-10.2829
図	-10.283
段	-10.2831
問	-10.2832
島	-10.2833
娘	-10.2834
洗	-10.2835
愛	-10.2836
客	-10.2837
台	-10.2838
止	-10.2839
ぬ	-10.284
使	-10.2841
断	-10.2842
幅	-10.2843
感	-10.2844
工	-10.2845
寺	-10.2846
句	-10.2847
傷	-10.2848
便	-10.2849
数	-10.285
打	-10.2851
役	-10.2852
作	-10.2853
坊	-10.2854
法	-10.2855
楽	-10.2856
塚	-10.2857
屑	-10.2858
刷	-10.2859
公	-10.286
棒	-10.2861
山	-10.2862
流	-10.2863
引	-10.2864
印	-10.2865
代	-10.2866
女	-10.2867
母	-10.2868
元	-10.2869
づ	-10.287
時	-10.2871
国	-10.2872
名	-10.2873
機	-10.2874
寿	-10.2875
司	-10.2876
所	-10.2877
婆	-10.2878
星	-10.2879
本	-10.288
気	-10.2881
ゆ	-10.2882
器	-10.2883
木	-10.2884
ぷ	-10.2885
回	-10.2886
師	-10.2887
吹	-10.2888
付	-10.2889
声	-10.289
場	-10.2891
会	-10.2892
抜	-10.2893
切	-10.2894
掛	-10.2895
取	-10.2896
板	-10.2897
む	-10.2898
体	-10.2899
岩	-10.29
族	-10.2901
ざ	-10.2902
様	-10.2903
ユ	-10.2904
げ	-10.2905
焼	-10.2906
字	-10.2907
に	-10.2908
手	-10.2909
出	-10.291
そ	-10.2911
ぽ	-10.2912
る	-10.2913
ゅ	-10.2914
屋	-10.2915
ほ	-10.2916
合	-10.2917
ぱ	-10.2918
へ	-10.2919
ふ	-10.292
ヨ	-10.2921
て	-10.2922
ず	-10.2923
ょ	-10.2924
べ	-10.2925
す	-10.2926
は	-10.2927
ホ	-10.2928
ひ	-10.2929
ゥ	-10.293
ゃ	-10.2931
っ	-10.2932
あ	-10.2933
ォ	-10.2934
ゲ	-10.2935
ベ	-10.2936
ワ	-10.2937
ポ	-10.2938
ツ	-10.2939
ゴ	-10.294
ピ	-10.2941
ノ	-10.2942
お	-10.2943
ネ	-10.2944
デ	-10.2945
ュ	-10.2946
ョ	-10.2947
ェ	-10.2948
ブ	-10.2949
メ	-10.295
ミ	-10.2951
マ	-10.2952
セ	-10.2953
チ	-10.2954
ィ	-10.2955
オ	-10.2956
グ	-10.2957
ッ	-10.2958
儀	-10.2958
勢	-10.2958
奴	-10.2958
徒	-10.2958
撮	-10.2958
歯	-10.2958
