▁	-4.16309
e	-4.78357
a	-4.99716
o	-5.11176
t	-5.15117
i	-5.15386
n	-5.25178
s	-5.42104
r	-5.43597
h	-5.57868
d	-5.86691
u	-6.07436
l	-6.10192
c	-6.21873
m	-6.29684
f	-6.42627
p	-6.64427
g	-6.64852
y	-6.733
w	-6.76428
,	-6.94551
k	-6.95307
b	-7.00345
.	-7.38755
v	-7.4836
A	-7.73114
T	-7.73189
S	-7.75815
(	-7.82248
)	-7.82431
K	-7.89285
I	-7.93041
-	-8.06794
H	-8.19091
M	-8.20194
'	-8.27064
j	-8.32587
O	-8.33404
1	-8.42073
N	-8.5767
C	-8.64262
J	-8.68243
"	-8.79891
E	-8.84376
R	-8.8785
z	-8.90545
P	-8.91454
Y	-9.01652
G	-9.02231
U	-9.07266
0	-9.09526
D	-9.11532
B	-9.17395
x	-9.24646
W	-9.27241
F	-9.29632
2	-9.36385
8	-9.43154
9	-9.43425
5	-9.68414
6	-9.69187
7	-9.71674
3	-9.7338
4	-9.90107
:	-9.97997
L	-9.99776
q	-10.0956
;	-10.5595
Z	-10.8408
V	-11.4571
/	-11.6827
[	-11.7127
]	-11.7157
Q	-12.7524
X	-13.0118
?	-13.167
>	-13.2801
=	-13.4747
–	-13.4954
%	-13.5625
`	-13.7429
大	-13.916
*	-14.0143
の	-14.236
!	-14.2582
・	-14.3938
子	-14.4082
国	-14.414
&	-14.4257
山	-14.4801
神	-14.502
、	-14.5779
王	-14.5882
一	-14.6021
人	-14.6562
天	-14.6749
日	-14.6749
之	-14.7698
三	-14.7908
道	-14.8747
院	-14.884
法	-14.9365
本	-14.9463
御	-14.9663
し	-14.9765
田	-14.9816
命	-15.0728
り	-15.1857
に	-15.1984
上	-15.1984
é	-15.2048
義	-15.2242
\	-15.2307
中	-15.2307
十	-15.2373
月	-15.2373
宗	-15.2507
寺	-15.2507
文	-15.271
二	-15.2779
公	-15.2779
皇	-15.3059
記	-15.3059
い	-15.313
五	-15.3201
+	-15.3493
門	-15.3568
女	-15.3718
野	-15.3794
長	-15.3871
家	-15.3948
正	-15.3948
郎	-15.3948
太	-15.4026
明	-15.4424
≒	-15.4506
を	-15.4506
城	-15.4506
生	-15.4506
多	-15.4588
無	-15.4671
阿	-15.4671
平	-15.4755
部	-15.4755
安	-15.4839
小	-15.4839
き	-15.501
元	-15.501
木	-15.501
八	-15.5097
下	-15.5272
川	-15.5272
光	-15.5361
金	-15.5451
信	-15.5541
和	-15.5818
事	-15.5912
候	-15.5912
経	-15.5912
■	-15.6006
る	-15.6006
ノ	-15.6006
高	-15.6006
武	-15.6102
原	-15.6199
不	-15.6296
殿	-15.6296
造	-15.6296
<	-15.6395
真	-15.6395
ā	-15.6494
。	-15.6494
内	-15.6595
名	-15.6595
尊	-15.6595
な	-15.6696
吉	-15.6696
常	-15.6696
都	-15.6696
と	-15.6799
仏	-15.6799
宮	-15.6799
良	-15.6799
久	-15.7113
行	-15.7113
師	-15.7438
年	-15.7438
有	-15.7438
氏	-15.7438
清	-15.7438
倭	-15.7548
方	-15.7548
石	-15.7548
か	-15.766
ら	-15.766
ん	-15.766
徳	-15.766
通	-15.766
比	-15.7773
士	-15.7887
姫	-15.7887
て	-15.8003
世	-15.8003
居	-15.812
津	-15.812
海	-15.812
馬	-15.8238
く	-15.8358
如	-15.8358
藤	-15.8358
東	-15.8479
相	-15.8479
社	-15.8479
ニ	-15.8602
以	-15.8602
伊	-15.8602
佐	-15.8602
南	-15.8602
定	-15.8602
手	-15.8602
楽	-15.8602
は	-15.8726
シ	-15.8726
主	-15.8726
書	-15.8726
村	-15.8726
豊	-15.8726
す	-15.8852
ま	-15.8852
心	-15.9108
志	-15.9108
重	-15.9108
う	-15.9239
代	-15.9239
言	-15.9239
も	-15.9371
井	-15.9371
百	-15.9371
政	-15.9505
蔵	-15.9505
次	-15.9642
水	-15.9642
万	-15.9779
六	-15.9779
四	-15.9779
臣	-15.9779
た	-15.9919
朝	-15.9919
松	-15.9919
古	-16.0061
変	-16.0061
成	-16.0061
波	-16.0061
華	-16.0061
申	-16.0205
西	-16.0205
九	-16.0351
前	-16.0351
所	-16.0351
物	-16.0351
美	-16.0351
さ	-16.0499
▁the	-5.38333
▁th	-5.49519
▁t	-5.5319
the	-5.55461
th	-5.66236
he	-5.68916
▁a	-5.82399
in	-5.83662
an	-6.02325
er	-6.05039
▁of	-6.15056
▁o	-6.16395
▁and	-6.31379
re	-6.32537
on	-6.37308
ed	-6.41061
▁an	-6.4489
▁w	-6.45756
▁i	-6.46031
and	-6.46065
hi	-6.48049
at	-6.50749
or	-6.51344
▁s	-6.52276
as	-6.52408
en	-6.53071
of	-6.53121
▁in	-6.55957
nd	-6.57773
te	-6.60741
to	-6.65102
is	-6.67743
ar	-6.74822
ri	-6.75652
es	-6.76625
▁to	-6.7692
▁was	-6.80644
it	-6.81008
ing	-6.82181
st	-6.85163
▁b	-6.85201
▁c	-6.85321
al	-6.88186
ti	-6.88234
ng	-6.93245
tion	-6.94058
▁f	-6.95739
▁wa	-6.9674
ro	-6.97007
▁p	-6.99987
se	-7.00139
nt	-7.01131
ion	-7.01575
▁h	-7.021
ra	-7.06744
le	-7.07525
wa	-7.0812
was	-7.08466
sh	-7.08695
io	-7.11476
me	-7.11676
▁(	-7.13468
de	-7.15828
ne	-7.17544
ch	-7.1857
ha	-7.19785
▁T	-7.22068
tio	-7.22443
ho	-7.2351
ma	-7.24418
ent	-7.24822
ce	-7.25837
▁S	-7.26817
ai	-7.27923
ta	-7.28196
ve	-7.28736
ation	-7.28739
am	-7.29296
ter	-7.30763
ea	-7.31551
▁d	-7.32314
ou	-7.32564
ur	-7.33608
▁r	-7.36413
no	-7.36432
▁re	-7.36804
shi	-7.36819
▁co	-7.36898
pe	-7.3815
om	-7.38152
ic	-7.38727
su	-7.41536
▁m	-7.41727
▁be	-7.4347
per	-7.43999
co	-7.44162
un	-7.45451
▁K	-7.46798
▁that	-7.47756
ere	-7.47852
atio	-7.50682
be	-7.50794
her	-7.51615
ted	-7.51799
ec	-7.52498
▁wh	-7.52598
▁fo	-7.53015
▁n	-7.53823
ate	-7.54615
▁as	-7.5515
▁for	-7.55271
▁is	-7.55535
for	-7.55807
na	-7.56303
us	-7.57768
ca	-7.58682
ot	-7.59592
mi	-7.59825
his	-7.60056
ati	-7.60735
▁tha	-7.60858
la	-7.61015
ak	-7.6192
ther	-7.62241
▁no	-7.62329
▁e	-7.63029
▁with	-7.63958
nc	-7.64104
ll	-7.65466
si	-7.67891
il	-7.69676
that	-7.69836
em	-7.69854
ts	-7.70004
ns	-7.70267
os	-7.70675
fo	-7.70901
▁H	-7.70906
ad	-7.71591
li	-7.71929
▁I	-7.72679
▁he	-7.7296
di	-7.73847
▁l	-7.74119
nce	-7.74305
mp	-7.74305
▁The	-7.75179
ct	-7.76568
mo	-7.76929
▁M	-7.78775
ly	-7.79442
▁on	-7.80556
so	-7.81098
yo	-7.81445
ka	-7.82782
▁from	-7.8352
▁Th	-7.83561
sa	-7.83717
ac	-7.84117
ie	-7.84319
▁pr	-7.84502
with	-7.85589
▁wit	-7.85909
eri	-7.86016
pr	-7.86118
im	-7.87208
ver	-7.87221
chi	-7.87427
ku	-7.88153
we	-7.88504
all	-7.88516
tr	-7.88652
ge	-7.88844
tha	-7.88913
▁ha	-7.89157
▁st	-7.89499
wh	-7.89815
▁which	-7.89887
rs	-7.89981
▁hi	-7.90581
ni	-7.91353
hat	-7.91746
ir	-7.91748
pa	-7.9189
▁wi	-7.92066
et	-7.92259
ut	-7.9267
rin	-7.93085
▁Sh	-7.93254
rt	-7.94036
ain	-7.94217
peri	-7.94231
The	-7.9445
ok	-7.94558
ine	-7.94973
mper	-7.95326
el	-7.95708
inc	-7.9674
▁se	-7.96952
▁ma	-7.97138
▁were	-7.98296
▁his	-7.98506
Japan	-7.99178
▁Japan	-7.99308
▁A	-7.99357
ga	-7.99453
ol	-7.99459
▁fro	-8.00076
▁con	-8.00362
▁ca	-8.00795
tsu	-8.01113
▁ar	-8.01185
lo	-8.01703
ei	-8.01891
ment	-8.02153
po	-8.02185
▁g	-8.022
ame	-8.02449
id	-8.03299
da	-8.03361
ow	-8.03535
▁by	-8.03564
ig	-8.03812
ect	-8.04245
▁period	-8.04495
▁de	-8.04596
from	-8.0467
ers	-8.04969
▁1	-8.05434
ki	-8.05986
which	-8.0618
con	-8.06783
od	-8.06809
▁Emperor	-8.06943
ith	-8.08015
res	-8.0885
oshi	-8.08976
▁we	-8.09232
est	-8.09736
▁C	-8.09892
ss	-8.10122
pl	-8.10183
ist	-8.10819
ia	-8.10882
ince	-8.10914
rom	-8.10953
▁pe	-8.11399
hin	-8.11691
ag	-8.12061
ap	-8.12197
▁whi	-8.1284
ry	-8.12998
wit	-8.13441
▁per	-8.1351
men	-8.14098
ich	-8.1476
mperor	-8.14871
ori	-8.14964
Th	-8.15386
▁Province	-8.16319
tu	-8.16381
Emperor	-8.16714
▁family	-8.16793
wi	-8.16945
wer	-8.17339
▁Japa	-8.17538
ple	-8.17635
period	-8.17915
▁su	-8.18603
▁fr	-8.19098
osh	-8.19115
▁so	-8.192
ov	-8.19264
sta	-8.19507
were	-8.19653
▁perio	-8.19897
Japanese	-8.19917
▁fa	-8.19933
▁famil	-8.20099
▁Empero	-8.20288
▁wer	-8.20606
mpe	-8.21137
apan	-8.21419
Japa	-8.2149
ons	-8.21657
mperial	-8.21836
rea	-8.21974
vi	-8.22104
hich	-8.22149
are	-8.224
ial	-8.22667
▁it	-8.23531
▁Ka	-8.23532
▁di	-8.23991
▁Prefecture	-8.24091
▁Pr	-8.24344
Sh	-8.24699
▁Imperial	-8.24744
eriod	-8.24757
do	-8.2504
ish	-8.25107
▁are	-8.25364
mple	-8.25374
ami	-8.25412
bu	-8.25475
ee	-8.25935
▁N	-8.26075
ove	-8.26204
oun	-8.26297
fro	-8.2633
ke	-8.26728
ated	-8.26756
▁Prefectur	-8.26756
ide	-8.26794
tur	-8.26815
ji	-8.26955
▁sh	-8.27008
rovince	-8.27221
rd	-8.27262
▁P	-8.27359
▁Provinc	-8.27725
Province	-8.28037
red	-8.28659
emple	-8.28981
here	-8.29091
▁who	-8.29094
▁po	-8.29383
ive	-8.29439
▁or	-8.29896
int	-8.29929
other	-8.30246
go	-8.30472
eve	-8.30618
family	-8.30654
Imperial	-8.30912
cal	-8.31006
ci	-8.31158
use	-8.31418
Empero	-8.32121
▁pro	-8.32292
ty	-8.32572
iv	-8.33003
rovinc	-8.33032
mpero	-8.33093
peror	-8.33097
pan	-8.33109
Japanes	-8.33261
apanese	-8.33261
▁In	-8.33273
Prefecture	-8.33489
fi	-8.33625
der	-8.33838
fe	-8.33849
▁J	-8.33997
perio	-8.34381
ear	-8.35022
▁Emper	-8.35679
▁at	-8.35924
▁O	-8.36066
▁Shi	-8.36166
oto	-8.36413
ese	-8.36421
▁Imperia	-8.36511
famil	-8.36613
▁Temple	-8.36705
refecture	-8.37038
Prefectur	-8.371
mperia	-8.37243
perial	-8.37251
▁Prefectu	-8.37286
▁peri	-8.37527
sho	-8.37769
▁fami	-8.37888
whi	-8.38095
▁Japanese	-8.38124
ama	-8.38304
ste	-8.38617
over	-8.38748
aku	-8.39268
ay	-8.39383
refectur	-8.39424
▁beca	-8.39491
ure	-8.39506
▁Jap	-8.39603
aka	-8.39656
erio	-8.39781
▁u	-8.39791
ding	-8.39829
by	-8.40324
Provinc	-8.40376
▁Provin	-8.41068
oo	-8.41137
amily	-8.41494
pro	-8.42054
ovince	-8.42632
▁E	-8.4274
▁sta	-8.43156
▁called	-8.43243
▁Kyoto	-8.43299
▁bu	-8.4346
erial	-8.43833
▁al	-8.43923
▁bec	-8.43924
tation	-8.4402
▁government	-8.44091
Imperia	-8.44255
uc	-8.44523
hic	-8.4457
iti	-8.44592
rio	-8.44659
ture	-8.4489
um	-8.44973
tat	-8.4512
mpl	-8.45201
ld	-8.45226
fa	-8.45639
ik	-8.45914
ef	-8.45929
ug	-8.46003
sed	-8.46174
ting	-8.4677
com	-8.46822
cl	-8.4689
riod	-8.47062
▁sa	-8.47433
▁Ta	-8.4744
emp	-8.47631
ern	-8.47716
empl	-8.47824
apa	-8.47928
tra	-8.48088
ul	-8.48339
▁became	-8.4861
gh	-8.48611
Japane	-8.48667
apanes	-8.48667
▁mo	-8.48672
panese	-8.48676
efecture	-8.48816
Prefectu	-8.48872
▁com	-8.49208
othe	-8.4922
nes	-8.49278
ess	-8.49379
▁Imperi	-8.49837
rn	-8.49886
▁Japanes	-8.4989
Jap	-8.50032
Emper	-8.5033
oku	-8.50398
one	-8.50414
ition	-8.50519
rovin	-8.50606
op	-8.5062
led	-8.50784
government	-8.51049
ovinc	-8.5126
ev	-8.51358
ba	-8.51586
▁thi	-8.51717
Temple	-8.5176
nte	-8.51786
amil	-8.52017
gi	-8.52053
▁Templ	-8.52106
▁fam	-8.52194
▁Y	-8.52477
ord	-8.52711
refectu	-8.52766
efectur	-8.52778
Kyoto	-8.53025
called	-8.53199
rial	-8.53301
ring	-8.53529
▁governmen	-8.53597
▁Empe	-8.53895
tor	-8.53934
ab	-8.5417
mil	-8.54179
ies	-8.54297
overnment	-8.54494
Shi	-8.54526
lan	-8.54731
Ka	-8.54768
pero	-8.54829
fr	-8.54926
eror	-8.55355
mperi	-8.55438
peria	-8.55471
mon	-8.55502
▁Provi	-8.55602
▁pa	-8.55627
ina	-8.55689
Provin	-8.55781
ran	-8.56111
who	-8.56267
ura	-8.56332
rovi	-8.56431
oth	-8.56561
▁cl	-8.56896
ity	-8.56939
pre	-8.56962
und	-8.57037
▁Ja	-8.57093
bo	-8.5727
▁cla	-8.57675
tin	-8.58192
fami	-8.58489
▁tr	-8.58589
▁clan	-8.58613
▁calle	-8.58632
▁this	-8.58806
ction	-8.58974
▁He	-8.59258
▁govern	-8.59281
rat	-8.59377
Imperi	-8.59644
era	-8.59787
▁Kyot	-8.59945
lle	-8.60167
vince	-8.6048
▁Hi	-8.60714
▁name	-8.60812
din	-8.60837
▁ch	-8.61121
thi	-8.61134
beca	-8.61245
governmen	-8.61562
str	-8.61646
Pr	-8.61687
man	-8.61736
▁Yoshi	-8.6189
fecture	-8.62157
tatio	-8.62217
▁Prefec	-8.6238
▁fi	-8.6258
fter	-8.62686
vin	-8.62796
▁Emp	-8.6285
ast	-8.63099
▁Japane	-8.6323
art	-8.63274
▁k	-8.63518
became	-8.63732
mily	-8.63797
▁te	-8.63805
▁after	-8.63927
▁becam	-8.64019
ore	-8.64093
▁governme	-8.64125
▁also	-8.64175
eria	-8.64616
ko	-8.64699
▁call	-8.64724
cti	-8.64814
▁Imper	-8.65225
ria	-8.65442
ally	-8.65507
▁To	-8.65717
lled	-8.65834
owe	-8.66131
ane	-8.66145
overnmen	-8.6625
vernment	-8.66265
anese	-8.66403
cture	-8.66412
nese	-8.66806
apane	-8.6689
panes	-8.66895
ned	-8.66912
nde	-8.66974
▁me	-8.67222
ght	-8.6725
ud	-8.67251
out	-8.67497
alled	-8.67909
▁there	-8.68046
▁lo	-8.6806
▁F	-8.68112
refect	-8.6813
efectu	-8.68181
fectur	-8.68181
▁B	-8.6844
call	-8.68663
▁Kyo	-8.68708
ecture	-8.68833
uk	-8.68921
▁Sa	-8.69064
ya	-8.6923
age	-8.69352
▁Temp	-8.69437
▁la	-8.6949
rit	-8.69567
▁li	-8.6973
name	-8.69801
rm	-8.69876
Provi	-8.69901
Templ	-8.69977
▁go	-8.70173
▁'	-8.70187
him	-8.70387
govern	-8.70485
▁R	-8.70514
▁ba	-8.7065
ovin	-8.70798
eat	-8.71158
ref	-8.71231
als	-8.71283
yoto	-8.7131
In	-8.71337
calle	-8.71407
overn	-8.71426
tt	-8.716
▁D	-8.71826
bec	-8.72044
▁cal	-8.7211
gu	-8.72127
ded	-8.72232
nal	-8.72238
aga	-8.72262
itio	-8.72271
Empe	-8.72628
vinc	-8.7298
tions	-8.7301
its	-8.73074
ins	-8.73158
▁Te	-8.73181
governme	-8.73332
ara	-8.73354
ru	-8.73372
▁si	-8.73437
ions	-8.73451
end	-8.73565
▁ex	-8.73565
▁na	-8.73658
Kyot	-8.73674
▁Prov	-8.73779
▁not	-8.74025
og	-8.74172
refe	-8.74437
▁Ma	-8.74512
▁G	-8.74543
▁gover	-8.74642
ever	-8.74718
ant	-8.75019
tati	-8.75145
fte	-8.75243
ten	-8.75413
▁Mi	-8.75596
iod	-8.75672
ls	-8.75684
rov	-8.75845
▁sho	-8.76013
▁Ho	-8.7613
after	-8.76158
▁establish	-8.76352
ound	-8.76356
ach	-8.76473
owever	-8.76528
▁had	-8.76557
een	-8.76589
Yoshi	-8.7669
han	-8.76743
ectur	-8.76823
came	-8.77342
atsu	-8.77516
Prefec	-8.77603
our	-8.77606
▁Prefe	-8.77771
ero	-8.77811
Imper	-8.77845
▁whe	-8.77872
),	-8.7791
ctur	-8.77926
son	-8.77948
igh	-8.77992
ome	-8.78041
▁suc	-8.78055
▁other	-8.78357
Ta	-8.78547
bl	-8.78551
▁Yo	-8.78739
nk	-8.78788
ime	-8.78925
not	-8.79057
fam	-8.79164
▁Ko	-8.79335
cla	-8.79407
▁Station	-8.79416
ernment	-8.79441
▁but	-8.79454
ort	-8.79458
lat	-8.79461
overnme	-8.79596
vernmen	-8.79596
main	-8.79597
ror	-8.79623
ugh	-8.79626
ough	-8.79682
this	-8.7969
oc	-8.79696
▁Yosh	-8.79714
form	-8.79737
sto	-8.79832
also	-8.79872
mber	-8.7994
▁Pro	-8.79948
ous	-8.80099
ovi	-8.80099
side	-8.80118
Ja	-8.80192
nam	-8.8021
clan	-8.80509
there	-8.80596
▁int	-8.80667
ional	-8.8067
alle	-8.81095
ctio	-8.81103
rou	-8.81171
eca	-8.81293
ecame	-8.81383
hen	-8.81409
ary	-8.81419
ft	-8.81434
hrine	-8.81544
▁nam	-8.81606
rie	-8.81849
becam	-8.81959
pres	-8.82164
but	-8.82261
ces	-8.82385
ration	-8.82398
ily	-8.82401
awa	-8.82479
hu	-8.82921
▁"	-8.83128
establish	-8.83334
anc	-8.83373
tional	-8.8338
▁wo	-8.834
▁Impe	-8.8344
wo	-8.83507
cho	-8.83591
).	-8.83712
den	-8.83984
own	-8.83997
ari	-8.84153
nin	-8.84425
▁time	-8.84788
▁en	-8.84801
ue	-8.84838
▁stat	-8.84844
▁res	-8.84896
▁tra	-8.85235
▁Na	-8.85363
efect	-8.85609
▁ther	-8.85912
time	-8.85948
anes	-8.85952
tho	-8.86168
ice	-8.86185
fectu	-8.86289
hr	-8.86329
refec	-8.86329
ite	-8.86331
efe	-8.86338
▁als	-8.86485
▁cou	-8.86625
ster	-8.86643
ber	-8.86677
governm	-8.86677
ard	-8.86749
▁Ky	-8.86817
ashi	-8.86825
▁establis	-8.86868
▁year	-8.8727
▁City	-8.87288
sc	-8.87305
▁un	-8.87387
tem	-8.8772
Emp	-8.87764
du	-8.87856
pane	-8.8787
Kyo	-8.88167
ass	-8.88323
▁Em	-8.88395
pri	-8.88582
▁cons	-8.88596
gover	-8.88608
act	-8.887
uch	-8.88745
tle	-8.88749
ita	-8.88756
lly	-8.88804
▁However	-8.88935
ered	-8.89507
pos	-8.89522
ong	-8.89638
sen	-8.89725
▁dis	-8.8989
ob	-8.9016
ead	-8.90221
▁during	-8.90312
rr	-8.90649
▁established	-8.90764
ater	-8.90774
hou	-8.90938
▁le	-8.91151
Temp	-8.91309
▁Tem	-8.91323
tl	-8.91482
▁Prince	-8.91595
uri	-8.91625
ight	-8.91799
▁pla	-8.91842
ember	-8.91902
stablish	-8.92062
Prov	-8.92163
achi	-8.92292
pp	-8.92357
Station	-8.92567
▁Statio	-8.9276
tic	-8.92818
▁gove	-8.92838
onal	-8.9313
fect	-8.93173
▁da	-8.93177
gr	-8.93236
▁Ch	-8.93275
vern	-8.93401
▁Buddhis	-8.93449
tai	-8.93486
▁Se	-8.93537
sti	-8.93617
ex	-8.9367
▁offic	-8.93697
if	-8.93848
ade	-8.93982
ep	-8.94121
eg	-8.94312
ica	-8.94352
aw	-8.9439
ona	-8.94436
lit	-8.94617
stor	-8.94625
▁Buddh	-8.94664
sion	-8.94758
rnment	-8.9476
wever	-8.9476
▁ho	-8.9476
nti	-8.94782
ernmen	-8.94834
He	-8.94856
overnm	-8.95004
vernme	-8.95004
establis	-8.95092
fu	-8.95149
yot	-8.95178
ved	-8.95233
uring	-8.95346
ua	-8.95661
established	-8.95712
au	-8.95758
▁Pref	-8.95791
▁use	-8.958
Hi	-8.95805
Prefe	-8.9581
▁Shin	-8.95835
▁such	-8.95878
iona	-8.96213
ctu	-8.96257
jo	-8.96303
ral	-8.96459
ave	-8.96523
stat	-8.96583
tiona	-8.96595
rati	-8.96608
av	-8.96691
▁been	-8.96714
rec	-8.9685
▁ti	-8.97144
cou	-8.97166
ash	-8.97261
eas	-8.97382
par	-8.97712
afte	-8.97741
ff	-8.97796
▁bo	-8.9781
▁pre	-8.97867
mai	-8.98001
▁because	-8.98106
ectu	-8.98197
orm	-8.98336
To	-8.98416
lso	-8.98432
Yosh	-8.98457
▁their	-8.98539
rine	-8.98544
▁establi	-8.98636
ratio	-8.98669
eco	-8.98688
ats	-8.98792
inte	-8.98953
▁Co	-8.99126
▁establishe	-8.99154
▁used	-8.99336
nat	-8.99354
▁It	-8.99702
pla	-8.9976
cial	-8.99802
▁v	-8.99841
▁Yos	-8.99885
ffic	-8.99973
cha	-9.00031
Sa	-9.00035
▁us	-9.00066
Impe	-9.00144
▁Imp	-9.00201
▁people	-9.00241
nment	-9.00253
▁cha	-9.00466
des	-9.00667
Buddhis	-9.00834
However	-9.00907
ose	-9.00921
tain	-9.0114
nder	-9.01145
▁do	-9.01188
suc	-9.012
cam	-9.01377
whe	-9.01483
ance	-9.01502
ning	-9.01533
▁mi	-9.01535
▁between	-9.01696
ven	-9.01787
▁Sho	-9.01881
cu	-9.01886
Mi	-9.01899
year	-9.02145
▁have	-9.02199
▁includ	-9.02242
itsu	-9.02246
she	-9.02255
rince	-9.02299
▁wor	-9.02362
ied	-9.02625
hrin	-9.02628
Ma	-9.02641
stablished	-9.02697
tar	-9.02821
fic	-9.02949
cia	-9.03029
ang	-9.03093
ries	-9.03102
ake	-9.03125
tim	-9.03133
sp	-9.03148
cons	-9.03161
att	-9.03197
had	-9.03289
rai	-9.03313
used	-9.0337
ourt	-9.0353
Prince	-9.03595
▁pos	-9.03627
ecam	-9.03675
▁gr	-9.037
cr	-9.03745
ner	-9.03788
sit	-9.03804
min	-9.03808
va	-9.03944
uni	-9.04274
ush	-9.04334
dition	-9.04412
▁Stat	-9.04495
▁when	-9.04706
Pro	-9.04712
▁ac	-9.04741
during	-9.04932
establishe	-9.04943
ished	-9.05018
ank	-9.05296
stablis	-9.05396
tablish	-9.05415
offic	-9.05633
▁pri	-9.05651
▁one	-9.05672
▁sec	-9.05738
▁tim	-9.05886
oi	-9.05999
▁man	-9.06112
▁app	-9.06167
▁Princ	-9.06189
▁comp	-9.06251
Ko	-9.06457
wor	-9.0647
shin	-9.06493
tte	-9.06595
▁off	-9.06741
▁Buddhi	-9.06793
ations	-9.06819
sid	-9.06936
mbe	-9.07119
Shin	-9.07197
Buddh	-9.07248
ren	-9.07307
▁yea	-9.07342
ht	-9.0735
▁Stati	-9.07353
ima	-9.07411
position	-9.07453
▁inc	-9.07464
▁hav	-9.07526
ace	-9.076
efec	-9.0785
les	-9.07957
Statio	-9.07973
ini	-9.08058
oug	-9.08062
ans	-9.08091
nter	-9.08288
ill	-9.08289
establi	-9.08436
ection	-9.08463
▁W	-9.08564
▁first	-9.08573
▁position	-9.08937
mat	-9.09069
ecause	-9.09107
ui	-9.09107
▁Cit	-9.09119
Te	-9.09246
City	-9.09363
▁cont	-9.09615
Ho	-9.09642
cause	-9.097
late	-9.0975
ichi	-9.09785
▁pl	-9.09807
old	-9.09906
oin	-9.10026
enc	-9.10134
▁Bu	-9.10142
▁Pre	-9.10334
because	-9.10398
lt	-9.10466
oma	-9.105
such	-9.10564
tan	-9.10616
▁temple	-9.1075
ssi	-9.10871
gove	-9.10876
part	-9.10991
lished	-9.11023
lace	-9.11055
ont	-9.11314
▁FUJIWARA	-9.11558
rinc	-9.11635
▁offi	-9.11878
▁No	-9.11912
people	-9.11938
▁establ	-9.11958
▁y	-9.12236
aki	-9.12337
comp	-9.12558
sin	-9.12566
▁Budd	-9.12801
stablishe	-9.12941
rnmen	-9.1297
▁part	-9.13007
ernme	-9.13059
ric	-9.13082
app	-9.13091
includ	-9.13198
dis	-9.13215
vernm	-9.13229
tablished	-9.13233
into	-9.13325
between	-9.13492
war	-9.13526
ical	-9.13538
Yo	-9.13541
embe	-9.13621
ble	-9.13651
chool	-9.13688
ishi	-9.13734
abl	-9.1382
asa	-9.13891
blished	-9.13897
gen	-9.13905
under	-9.13933
lin	-9.14075
▁official	-9.14115
cat	-9.14186
lu	-9.14225
ence	-9.14258
nto	-9.14325
nge	-9.14419
▁Ki	-9.14536
ey	-9.14584
fer	-9.14797
▁they	-9.14822
▁betwee	-9.15028
urin	-9.15044
ds	-9.15095
▁gov	-9.15122
urt	-9.15334
ishe	-9.15387
▁ra	-9.15393
▁under	-9.15484
lish	-9.15496
▁ad	-9.15643
▁peopl	-9.15647
▁des	-9.15702
hir	-9.15893
uddhis	-9.16112
▁bee	-9.16139
Buddhi	-9.1624
▁par	-9.16316
unde	-9.16328
oll	-9.16436
their	-9.16496
blish	-9.16626
ount	-9.16737
▁thei	-9.16748
iz	-9.16759
present	-9.16814
hed	-9.1684
mb	-9.17013
▁thr	-9.17044
owev	-9.17062
Na	-9.17133
ase	-9.17171
▁inclu	-9.17222
▁follow	-9.17287
ushi	-9.17364
nci	-9.17365
▁af	-9.17379
unt	-9.17384
▁serv	-9.17432
Se	-9.17527
port	-9.17648
▁Howev	-9.17685
ree	-9.17699
ecti	-9.17722
Pref	-9.17796
▁school	-9.17903
serv	-9.18007
Ky	-9.18028
official	-9.18038
ye	-9.18053
ory	-9.18317
nts	-9.18382
ser	-9.18513
Ch	-9.18982
been	-9.19029
mu	-9.19101
▁Im	-9.19123
low	-9.19165
▁hea	-9.19217
▁St	-9.19236
aft	-9.19278
Tem	-9.19622
temple	-9.19698
kin	-9.1984
pi	-9.19957
▁19	-9.19987
wn	-9.20077
ire	-9.20082
▁Kan	-9.20264
▁origin	-9.20317
up	-9.20366
hogun	-9.20436
Sho	-9.2052
osition	-9.20583
▁Sta	-9.20607
FUJIWARA	-9.20677
▁positio	-9.20703
though	-9.20706
▁comm	-9.20754
Princ	-9.20778
positio	-9.20795
stabli	-9.20802
shed	-9.20811
tablis	-9.20811
ablish	-9.20821
▁system	-9.2094
hea	-9.21185
mot	-9.21223
▁into	-9.21345
fec	-9.21782
▁br	-9.22004
have	-9.22082
nmen	-9.22108
ath	-9.22125
Imp	-9.22174
tiv	-9.22188
por	-9.22509
hik	-9.22616
ditio	-9.22627
med	-9.22674
▁Shrine	-9.22722
ene	-9.22811
rth	-9.22855
ost	-9.23021
ement	-9.2305
▁ser	-9.23323
sio	-9.23325
nst	-9.23388
iste	-9.23677
establ	-9.23811
▁duri	-9.23951
first	-9.23968
▁Prin	-9.24001
nted	-9.24124
▁rec	-9.2417
round	-9.24322
lac	-9.24405
ata	-9.24444
eople	-9.24512
ffi	-9.24603
hri	-9.24603
lis	-9.24603
tablishe	-9.24719
hig	-9.24807
ntr	-9.24912
Em	-9.24958
Yos	-9.24966
ablished	-9.25011
Stati	-9.25309
dai	-9.25346
sec	-9.25356
▁appointed	-9.25401
ational	-9.2542
▁made	-9.25426
▁head	-9.2546
dd	-9.25481
▁including	-9.25568
▁ye	-9.25592
thou	-9.25692
▁officia	-9.25692
nclud	-9.25903
br	-9.26034
▁His	-9.26048
▁templ	-9.26054
▁some	-9.26088
ito	-9.2609
when	-9.26128
har	-9.2619
offi	-9.26195
cor	-9.26221
Stat	-9.26236
▁reg	-9.26256
cont	-9.26323
ectio	-9.26366
off	-9.26463
▁temp	-9.26509
▁ta	-9.2659
shu	-9.2663
gin	-9.26717
▁firs	-9.26796
heir	-9.26817
▁becau	-9.26854
ught	-9.26857
▁son	-9.26925
▁fir	-9.26959
▁Chi	-9.27067
reat	-9.27115
blishe	-9.27261
ower	-9.27285
etween	-9.27312
lishe	-9.27373
af	-9.27759
omo	-9.27978
shrine	-9.2805
fficial	-9.28144
cc	-9.28215
▁du	-9.28498
comm	-9.2851
inist	-9.28512
resent	-9.28534
sur	-9.28622
yea	-9.28736
nsh	-9.28788
including	-9.28834
betwee	-9.28886
▁Buddhist	-9.28943
omp	-9.28969
presen	-9.28969
tri	-9.29156
uddh	-9.29167
cen	-9.29229
ib	-9.29236
▁daughter	-9.29271
pt	-9.29309
Budd	-9.29465
ines	-9.29618
▁ne	-9.29756
caus	-9.29974
hist	-9.30037
peopl	-9.30161
thr	-9.30165
nation	-9.30181
▁ea	-9.30259
temp	-9.30282
ccording	-9.30507
rc	-9.3057
ause	-9.30668
hav	-9.30744
iy	-9.30764
inclu	-9.30873
appointed	-9.30972
▁appoint	-9.30986
officia	-9.31081
stabl	-9.31085
school	-9.31332
▁fou	-9.31361
▁positi	-9.31403
tabl	-9.31417
emb	-9.31433
▁ap	-9.31439
Co	-9.31446
ell	-9.31465
▁Tak	-9.31474
▁ab	-9.31497
▁Mo	-9.31566
nn	-9.31691
ents	-9.31801
cte	-9.31897
gra	-9.31918
sition	-9.32068
▁Go	-9.32127
follow	-9.32207
irst	-9.32215
▁consider	-9.32331
ici	-9.32352
tive	-9.32393
nta	-9.32406
▁sc	-9.32406
Buddhist	-9.32451
ny	-9.32515
▁follo	-9.3268
▁Ha	-9.32777
▁origina	-9.32795
▁unde	-9.32849
astle	-9.32948
nj	-9.32954
ress	-9.33018
even	-9.33069
ip	-9.33177
▁schoo	-9.33285
bli	-9.33318
origin	-9.3334
ada	-9.33448
▁said	-9.33453
▁genera	-9.33522
positi	-9.33698
sak	-9.33714
▁esta	-9.33861
▁peop	-9.3387
yama	-9.33967
UJIWARA	-9.34005
▁Bud	-9.34324
ddhis	-9.34335
uddhi	-9.34335
▁Ci	-9.34375
hough	-9.34389
▁abo	-9.34426
eral	-9.34433
Howev	-9.34536
ili	-9.34561
choo	-9.34594
aid	-9.34649
fore	-9.34675
▁incl	-9.34728
sent	-9.34748
▁Pri	-9.34887
ernm	-9.34924
cord	-9.34998
ather	-9.35021
system	-9.35023
ined	-9.35152
nm	-9.35207
point	-9.35242
rnme	-9.35248
▁place	-9.35288
press	-9.35371
asu	-9.35393
iden	-9.35454
▁appointe	-9.35454
▁origi	-9.35709
rese	-9.35883
▁Howe	-9.35908
head	-9.35928
llow	-9.35943
hool	-9.35958
ron	-9.35976
ositio	-9.35987
erv	-9.36043
lar	-9.36093
ika	-9.3616
▁priest	-9.36167
▁late	-9.36177
they	-9.36218
ains	-9.36404
nor	-9.36411
mor	-9.36417
ret	-9.36428
▁FUJIWA	-9.36611
▁form	-9.36708
erat	-9.36762
templ	-9.36773
rde	-9.3691
ope	-9.36916
▁loca	-9.36961
▁There	-9.37006
▁through	-9.37009
yoshi	-9.37036
amo	-9.37073
hei	-9.37084
▁Kamakura	-9.37113
pu	-9.37159
eo	-9.37178
nis	-9.37208
hoo	-9.37411
Shrine	-9.37479
▁scho	-9.37515
Cit	-9.37553
ino	-9.37705
▁ce	-9.37779
It	-9.37845
▁order	-9.37887
una	-9.37921
prese	-9.37987
Pre	-9.38
ablishe	-9.38072
▁Shrin	-9.38125
▁U	-9.38144
ck	-9.38182
daughter	-9.38353
zu	-9.38456
thei	-9.38604
esta	-9.38795
blis	-9.38802
▁considered	-9.38808
▁Wa	-9.38827
ono	-9.38982
▁sam	-9.39016
▁offici	-9.39018
ablis	-9.39024
any	-9.39028
tabli	-9.39034
appoint	-9.39126
▁im	-9.39131
ppointed	-9.39147
shim	-9.39239
ncluding	-9.39269
omi	-9.39476
irs	-9.3954
gov	-9.39609
known	-9.39667
▁written	-9.39669
place	-9.39725
Kan	-9.39823
ub	-9.39927
hil	-9.39973
ond	-9.40014
▁ri	-9.40049
bi	-9.40151
▁following	-9.40198
ationa	-9.40229
▁Castle	-9.40298
▁character	-9.40488
ficial	-9.40496
▁Ya	-9.40555
ced	-9.40584
cted	-9.40597
iya	-9.4063
ens	-9.40689
une	-9.40788
▁L	-9.40858
sai	-9.40975
▁18	-9.41074
omain	-9.41082
qu	-9.41092
▁imp	-9.41151
rigin	-9.41199
enera	-9.41229
genera	-9.41374
hogu	-9.41401
▁Fu	-9.41544
die	-9.41574
made	-9.41668
hos	-9.41685
efore	-9.41689
tory	-9.41825
shogun	-9.41845
estab	-9.41896
day	-9.4201
nag	-9.42057
ogun	-9.42109
cording	-9.42243
loca	-9.42251
ana	-9.42253
ente	-9.42259
kan	-9.42265
appointe	-9.42274
nu	-9.42464
ister	-9.42468
ppo	-9.42585
roduc	-9.42597
▁2	-9.42603
Prin	-9.42671
emen	-9.42702
omm	-9.42704
inis	-9.42734
ters	-9.42996
Bu	-9.4304
nme	-9.43098
consider	-9.43132
fficia	-9.43247
▁Kam	-9.43275
eme	-9.43283
▁After	-9.43319
ult	-9.43337
clud	-9.43347
diti	-9.43427
origina	-9.43593
resen	-9.43603
cess	-9.43643
▁Tok	-9.4374
▁sp	-9.4374
emo	-9.43788
▁consi	-9.43944
shrin	-9.43984
becau	-9.44025
king	-9.44109
posit	-9.44125
some	-9.44246
▁Ju	-9.44282
▁Su	-9.44282
ign	-9.44391
▁lat	-9.44424
ollow	-9.44448
bee	-9.44549
struct	-9.44561
yosh	-9.44561
ook	-9.44634
pointed	-9.44664
tro	-9.44737
Ki	-9.44881
gun	-9.44968
Chi	-9.45011
uar	-9.45023
rre	-9.45059
▁shogun	-9.45104
Kamakura	-9.45145
sam	-9.452
▁dur	-9.4521
suk	-9.4523
No	-9.45238
written	-9.45432
duri	-9.45471
etwee	-9.45524
tween	-9.45544
nclu	-9.45601
uddhist	-9.45632
ould	-9.45634
rem	-9.45788
wev	-9.45831
duc	-9.45966
▁ot	-9.45972
rig	-9.46089
cation	-9.46126
istor	-9.46251
firs	-9.46274
reg	-9.46298
▁Da	-9.46373
cate	-9.46406
▁ro	-9.46416
▁gener	-9.46434
offici	-9.46447
order	-9.46591
know	-9.46603
eration	-9.46609
roun	-9.46612
▁father	-9.46711
dent	-9.46727
ople	-9.46727
▁posit	-9.46731
esent	-9.46756
hey	-9.46787
▁person	-9.46812
eopl	-9.46818
aus	-9.46824
nist	-9.46934
▁mad	-9.46934
forme	-9.47077
hing	-9.47108
▁sto	-9.47174
cond	-9.47199
father	-9.47278
abo	-9.47384
fir	-9.47397
hit	-9.4744
imi	-9.47472
reas	-9.47499
cent	-9.47507
▁has	-9.47524
▁perform	-9.47532
▁military	-9.47553
considered	-9.47628
▁histor	-9.4764
▁about	-9.47653
▁Taka	-9.4767
rough	-9.47847
▁includi	-9.47866
za	-9.47899
ystem	-9.47931
ano	-9.47947
JIWARA	-9.48016
▁ret	-9.48016
▁som	-9.48125
▁rel	-9.48159
ani	-9.4818
▁tem	-9.48259
▁So	-9.48274
▁Edo	-9.48276
▁considere	-9.48318
natio	-9.48402
Sta	-9.48406
tab	-9.48432
dit	-9.48488
19	-9.48524
mak	-9.48539
eir	-9.48551
rate	-9.48655
▁betw	-9.48665
efor	-9.48916
▁succe	-9.49051
now	-9.49096
cluding	-9.49111
lect	-9.49204
through	-9.49274
priest	-9.49305
FUJIWA	-9.49369
▁brother	-9.49399
ecau	-9.49433
▁chi	-9.49467
arr	-9.49471
aughter	-9.49496
schoo	-9.49533
▁where	-9.49573
▁shrine	-9.49615
rigina	-9.49649
character	-9.49675
rti	-9.49796
stab	-9.49824
▁its	-9.49841
▁later	-9.49854
sing	-9.49867
tre	-9.50007
ume	-9.50046
▁sai	-9.5008
enti	-9.50183
ordin	-9.50204
▁str	-9.50268
sitio	-9.5029
nda	-9.50322
▁fe	-9.50322
follo	-9.50418
following	-9.50463
nsi	-9.50528
way	-9.50573
▁years	-9.50573
incl	-9.50611
▁es	-9.50637
▁original	-9.50695
▁plac	-9.50719
▁ag	-9.50734
esi	-9.50785
long	-9.50792
▁foll	-9.50837
mes	-9.50915
▁him	-9.50938
rst	-9.5096
▁characte	-9.51005
ile	-9.51109
ppoint	-9.5118
stle	-9.5118
▁est	-9.51197
origi	-9.51236
later	-9.51377
cated	-9.51485
His	-9.51498
spe	-9.51517
has	-9.51537
jin	-9.51583
ositi	-9.5168
ian	-9.51706
dhis	-9.51787
kyo	-9.5185
▁San	-9.51856
oint	-9.51969
▁FUJIW	-9.51974
imp	-9.52
ppointe	-9.52041
▁Chin	-9.5205
▁desc	-9.52072
ew	-9.52104
udd	-9.52104
Im	-9.52144
ood	-9.52268
prov	-9.52318
rri	-9.5232
kur	-9.52412
peop	-9.52467
▁court	-9.52498
military	-9.5259
▁pu	-9.52635
▁over	-9.52804
athe	-9.52809
mm	-9.52831
igi	-9.52859
▁MINAMOTO	-9.52886
▁writte	-9.53007
▁station	-9.53011
▁orig	-9.53024
There	-9.53068
ece	-9.53077
mer	-9.53136
hog	-9.53242
▁thro	-9.53322
Tak	-9.53335
nate	-9.53337
akura	-9.53344
oca	-9.53361
rac	-9.53381
nera	-9.5339
sha	-9.53474
uct	-9.53534
ious	-9.53585
ira	-9.5364
▁bakufu	-9.53702
fou	-9.53766
ote	-9.53806
▁tho	-9.53833
rdin	-9.5385
icial	-9.53897
lor	-9.53913
includi	-9.5395
onsider	-9.5395
ollowing	-9.54037
▁region	-9.5409
▁Dai	-9.54126
▁rea	-9.54144
▁und	-9.54153
yu	-9.54282
provi	-9.54331
KA	-9.54424
▁sch	-9.54447
astl	-9.54554
line	-9.54554
rad	-9.54708
▁Ther	-9.54733
ool	-9.54923
cau	-9.5493
construct	-9.55004
nces	-9.55056
▁This	-9.55148
istr	-9.55244
llo	-9.55294
▁On	-9.55301
▁vi	-9.55348
▁Cou	-9.55389
HI	-9.5542
said	-9.5547
▁loc	-9.55515
Ju	-9.55524
Castle	-9.55564
▁peo	-9.55668
Shrin	-9.55689
▁cour	-9.55892
▁her	-9.55913
▁orde	-9.55949
ffici	-9.55983
person	-9.55985
lation	-9.56053
ilit	-9.56076
rder	-9.56157
tal	-9.5623
▁Shri	-9.56244
▁writ	-9.56369
ener	-9.56394
▁produc	-9.56437
ogu	-9.56448
RA	-9.56453
▁all	-9.56494
houg	-9.56549
spec	-9.56549
ddhi	-9.56576
WA	-9.56599
tate	-9.56603
rding	-9.56722
brother	-9.56724
Howe	-9.56841
sse	-9.56893
▁found	-9.569
thro	-9.56932
▁area	-9.56996
▁office	-9.57028
rel	-9.57038
▁How	-9.5707
ys	-9.57088
ust	-9.57141
ording	-9.57161
▁provi	-9.57161
ilitary	-9.57189
gener	-9.57191
cre	-9.57258
▁same	-9.57306
poin	-9.57317
▁them	-9.57317
lthough	-9.5735
Bud	-9.57382
tern	-9.57391
haracter	-9.574
▁consid	-9.5743
▁sect	-9.57478
▁militar	-9.57492
ddh	-9.57513
amakura	-9.57543
nstruct	-9.57591
inst	-9.5763
ij	-9.5769
▁rank	-9.57709
aine	-9.57741
scho	-9.57741
St	-9.57829
▁gene	-9.57882
tw	-9.57972
ute	-9.58067
onsidered	-9.58081
▁bro	-9.58092
considere	-9.58143
loc	-9.58192
oka	-9.58233
▁differen	-9.58247
ficia	-9.58264
▁only	-9.5831
yam	-9.58373
ely	-9.584
▁Ku	-9.58414
▁bet	-9.58426
coun	-9.58445
▁Thi	-9.58454
▁War	-9.58472
plac	-9.58547
▁second	-9.58547
ze	-9.58561
orde	-9.58584
▁As	-9.58596
inted	-9.58647
ind	-9.58666
▁fol	-9.58677
shogu	-9.58822
▁Re	-9.58868
ack	-9.58875
ale	-9.58882
▁Mu	-9.58924
itte	-9.59013
obu	-9.59114
ccordi	-9.59134
located	-9.59167
ttle	-9.59191
able	-9.59237
▁eve	-9.59256
rv	-9.5927
original	-9.59331
▁addition	-9.59338
ais	-9.59359
eta	-9.59394
ange	-9.59434
Pri	-9.59458
ritten	-9.59472
▁gra	-9.595
change	-9.59556
perform	-9.59627
pointe	-9.59627
▁appoi	-9.5974
ointed	-9.59754
nown	-9.59773
oy	-9.59792
tak	-9.59832
ving	-9.59839
consi	-9.59876
▁buil	-9.59876
histor	-9.59952
▁Min	-9.5998
san	-9.60051
▁char	-9.60112
serve	-9.60171
ffice	-9.60183
ars	-9.60228
isi	-9.60228
SHI	-9.60285
struc	-9.60301
econ	-9.60396
▁ka	-9.60427
▁shogu	-9.60462
ior	-9.60477
ors	-9.60477
ora	-9.60569
Go	-9.6059
▁Ni	-9.6064
isto	-9.60719
onstruct	-9.60747
hrough	-9.60819
mas	-9.60819
kura	-9.60823
writte	-9.60833
▁perfor	-9.60835
abli	-9.60852
riginal	-9.60852
ky	-9.60857
After	-9.60919
tary	-9.60947
mad	-9.60954
ize	-9.60983
ddhist	-9.61047
iver	-9.61052
nly	-9.61061
▁located	-9.61071
▁serve	-9.61076
siti	-9.61081
about	-9.61133
nati	-9.61281
iro	-9.61398
characte	-9.61434
hro	-9.61448
▁line	-9.61468
clu	-9.61506
omai	-9.6153
lea	-9.61592
truct	-9.61611
tes	-9.61614
chan	-9.61626
ties	-9.61626
court	-9.61671
▁descri	-9.61705
igin	-9.61799
atu	-9.61887
Ha	-9.61928
MINAMOTO	-9.61952
▁main	-9.6196
posi	-9.6202
▁brothe	-9.62058
▁ran	-9.62068
cour	-9.62087
ndi	-9.6209
▁fathe	-9.62111
nded	-9.62116
▁Kamaku	-9.6216
▁cu	-9.62184
ncl	-9.62205
tori	-9.62251
▁cent	-9.62273
yos	-9.6235
18	-9.62353
riest	-9.62382
▁ins	-9.62386
sign	-9.62464
ual	-9.62502
rigi	-9.62609
▁out	-9.62754
▁charact	-9.62764
egi	-9.62779
▁Yama	-9.62781
ract	-9.62793
▁many	-9.62829
econd	-9.62866
▁work	-9.62951
where	-9.62963
station	-9.63041
▁however	-9.63114
enter	-9.6317
00	-9.63241
rank	-9.6328
IWARA	-9.63475
▁member	-9.63484
▁pres	-9.63499
rnm	-9.63568
▁construct	-9.6367
oj	-9.63798
each	-9.63866
ntin	-9.63866
Taka	-9.63876
arch	-9.63876
iko	-9.63972
tom	-9.63994
llowing	-9.6405
inister	-9.64085
militar	-9.64102
Tok	-9.64208
story	-9.64247
▁FUJI	-9.64259
ise	-9.64274
Mo	-9.64363
▁Ra	-9.64415
luding	-9.64422
rch	-9.64459
▁ord	-9.64545
▁train	-9.64555
rme	-9.6457
▁death	-9.64585
visi	-9.64605
▁shrin	-9.64689
esen	-9.64753
▁posi	-9.64815
sum	-9.64845
ms	-9.64872
rodu	-9.64892
hes	-9.64897
oduc	-9.64911
ughter	-9.64911
iga	-9.64926
▁child	-9.64926
scri	-9.64971
▁around	-9.65018
ears	-9.65021
shri	-9.65021
vis	-9.65045
only	-9.6516
ditional	-9.65239
▁know	-9.65311
mar	-9.65329
▁Ed	-9.65329
ild	-9.65336
produc	-9.65359
Kam	-9.65373
itt	-9.65373
Min	-9.65426
fathe	-9.65498
osit	-9.65508
ollo	-9.65578
ocated	-9.65703
▁abou	-9.65735
ings	-9.65748
emon	-9.65758
▁coun	-9.65773
orme	-9.65828
▁high	-9.65848
succe	-9.6586
som	-9.65898
tural	-9.65935
my	-9.66058
stru	-9.66058
dered	-9.66073
eate	-9.66158
▁Domain	-9.66206
▁regi	-9.66261
ddition	-9.66347
▁direct	-9.66382
oli	-9.66402
Chin	-9.6653
▁imperial	-9.66576
▁ge	-9.66621
yste	-9.66651
▁power	-9.66666
▁acc	-9.66722
edi	-9.66727
ppe	-9.66787
attle	-9.66878
▁even	-9.66878
▁succ	-9.66904
▁relat	-9.66954
eng	-9.66969
akur	-9.66974
▁reco	-9.66992
▁known	-9.67121
ivi	-9.67205
icia	-9.67289
▁again	-9.67304
▁prov	-9.67309
▁served	-9.67337
machi	-9.6736
served	-9.67365
wing	-9.67441
years	-9.67449
cri	-9.67494
nside	-9.67499
second	-9.67533
FUJIW	-9.6755
cul	-9.67571
UJIWA	-9.67576
ssion	-9.67601
twee	-9.67675
bakufu	-9.677
ween	-9.67746
▁refer	-9.67792
oki	-9.678
igina	-9.67856
region	-9.67884
▁differe	-9.6792
lati	-9.6794
TO	-9.68007
ncludi	-9.68022
▁exp	-9.68022
hose	-9.68053
▁trans	-9.68053
cer	-9.68091
▁ceremon	-9.68124
stem	-9.68135
overnor	-9.6814
office	-9.68206
ien	-9.68214
sun	-9.68252
▁Court	-9.68314
▁post	-9.68393
▁writt	-9.68406
dur	-9.68437
style	-9.68483
▁gen	-9.68483
oul	-9.68506
gawa	-9.68535
ident	-9.68535
erati	-9.68548
▁va	-9.68653
acti	-9.68679
differen	-9.6874
▁act	-9.68823
mit	-9.68838
aught	-9.68934
▁ref	-9.68936
imperial	-9.68967
ccord	-9.68998
tru	-9.69071
stan	-9.69091
vel	-9.69117
onsi	-9.69184
nsider	-9.69272
▁various	-9.69298
erson	-9.69321
rent	-9.69329
onside	-9.6935
betw	-9.69422
writ	-9.69454
▁died	-9.69516
rte	-9.69529
orig	-9.69599
arri	-9.69724
▁daugh	-9.69755
▁include	-9.69755
▁prie	-9.69789
onsidere	-9.69838
nsidered	-9.69859
San	-9.6988
▁pers	-9.6988
▁present	-9.69901
eneral	-9.69927
hara	-9.69963
hima	-9.69994
▁cr	-9.70067
roug	-9.70109
tten	-9.7012
stl	-9.70185
addition	-9.70339
itary	-9.70363
uku	-9.70365
chang	-9.70402
iki	-9.70499
▁milita	-9.70533
oe	-9.70564
count	-9.70572
ato	-9.70617
lon	-9.7068
▁bel	-9.70706
▁locat	-9.70727
haracte	-9.70735
aracter	-9.70753
ilitar	-9.70774
sel	-9.70924
▁being	-9.70948
found	-9.70966
▁According	-9.70979
arti	-9.71011
rother	-9.71122
▁inte	-9.71138
owing	-9.71164
makura	-9.7128
brothe	-9.71375
▁three	-9.71375
Ya	-9.71386
ntain	-9.71402
lud	-9.71415
erform	-9.71455
direct	-9.7147
mili	-9.71529
them	-9.7155
iji	-9.71566
child	-9.71574
rot	-9.71582
vers	-9.71582
rain	-9.71592
locat	-9.716
eld	-9.71717
ordi	-9.71773
consid	-9.71868
Fu	-9.71884
▁ev	-9.71884
che	-9.72012
▁att	-9.72049
litary	-9.72108
ouse	-9.72134
desc	-9.72166
tit	-9.72171
Dai	-9.72227
▁different	-9.72251
▁change	-9.72291
kno	-9.72307
gene	-9.72326
gn	-9.72363
uki	-9.72371
pec	-9.72379
▁old	-9.72433
land	-9.72465
however	-9.72497
gat	-9.72508
aste	-9.7255
foll	-9.72658
nior	-9.72668
▁contr	-9.72733
tly	-9.72749
appoi	-9.72759
▁Although	-9.72869
gan	-9.72893
oper	-9.72915
buil	-9.72926
member	-9.7299
win	-9.72998
▁broth	-9.73038
kam	-9.73046
sect	-9.73076
rds	-9.73095
Wa	-9.73125
▁Cast	-9.73162
usa	-9.7324
state	-9.73256
ih	-9.73313
▁ass	-9.73432
rdi	-9.73434
▁Chinese	-9.73442
ses	-9.73451
▁emperor	-9.73486
▁differ	-9.7355
▁statu	-9.73556
locate	-9.73572
▁ori	-9.73648
fici	-9.73734
shik	-9.73756
residen	-9.73816
Kamaku	-9.73832
▁secon	-9.73946
▁ga	-9.73986
uld	-9.741
work	-9.74125
eci	-9.74157
herefore	-9.74223
▁locate	-9.74234
nse	-9.74263
latio	-9.74272
▁op	-9.7428
▁mai	-9.74353
ula	-9.74362
ged	-9.74394
Ci	-9.74451
Edo	-9.74451
ende	-9.74528
same	-9.74571
train	-9.74571
died	-9.74648
▁ove	-9.74692
eop	-9.74697
neral	-9.74708
▁ent	-9.74746
▁foun	-9.74749
charact	-9.74768
▁mea	-9.74801
Ther	-9.74867
uction	-9.7491
ocat	-9.74976
perfor	-9.74976
err	-9.75009
ceremon	-9.75036
ultur	-9.75064
descri	-9.75075
nding	-9.75091
tter	-9.7513
kai	-9.75165
This	-9.75174
▁Nobu	-9.75174
▁mon	-9.75196
▁shog	-9.75242
INAMOTO	-9.75286
taine	-9.75325
akufu	-9.75339
▁count	-9.75339
opl	-9.7538
cordi	-9.75435
shog	-9.7546
inal	-9.75482
ling	-9.75526
air	-9.75529
hange	-9.75559
nstru	-9.756
hina	-9.7568
lic	-9.75752
▁Ca	-9.75777
lowing	-9.75802
Yama	-9.75824
▁stati	-9.75851
▁University	-9.75868
scr	-9.75959
refer	-9.7607
▁charac	-9.76078
▁perfo	-9.762
▁prese	-9.762
bro	-9.76209
Su	-9.76223
iginal	-9.76267
vision	-9.76267
ditiona	-9.76311
Chinese	-9.76331
uchi	-9.76367
itional	-9.7637
esc	-9.765
itten	-9.765
rg	-9.76506
▁start	-9.76517
▁lin	-9.76545
▁lea	-9.76556
pen	-9.76567
aro	-9.76576
uma	-9.76576
lie	-9.76609
usi	-9.76617
eli	-9.76626
Da	-9.76701
provinc	-9.76818
lec	-9.76868
▁those	-9.76868
around	-9.76919
arm	-9.76927
ased	-9.76969
uro	-9.76969
▁wr	-9.76994
▁presen	-9.77033
efo	-9.77053
▁Kamak	-9.7707
▁wri	-9.77148
char	-9.7717
WARA	-9.77204
uke	-9.77263
reside	-9.77288
▁general	-9.77316
ointe	-9.77437
▁style	-9.77457
ked	-9.77516
ritte	-9.77591
three	-9.77634
erve	-9.77642
tie	-9.77667
ments	-9.77732
pers	-9.77743
cati	-9.77789
Shri	-9.77845
▁appo	-9.77845
bel	-9.77896
▁MINAMO	-9.77899
histo	-9.78141
eac	-9.78158
▁you	-9.78173
ean	-9.78192
ail	-9.78252
eti	-9.78252
rted	-9.78354
hang	-9.78456
▁thre	-9.78467
▁Shr	-9.7849
area	-9.78524
naga	-9.78581
eig	-9.78746
According	-9.78814
rl	-9.78865
▁membe	-9.78883
sty	-9.78891
sch	-9.78934
minist	-9.78985
nister	-9.79002
▁resi	-9.79008
▁success	-9.79014
egion	-9.79022
▁Tsu	-9.79025
wee	-9.79028
ought	-9.79036
writt	-9.79036
▁cas	-9.79036
ived	-9.79048
relat	-9.79079
▁against	-9.79128
tradition	-9.79199
dhist	-9.79208
milita	-9.79208
nio	-9.79302
dhi	-9.79319
bout	-9.79391
trai	-9.79402
ngs	-9.79474
met	-9.7956
▁poli	-9.79638
enda	-9.79643
ict	-9.79646
rod	-9.79646
eside	-9.79767
Cou	-9.79776
▁Buddhism	-9.79793
▁dea	-9.7985
twe	-9.7987
constru	-9.79893
fice	-9.79896
So	-9.79908
▁before	-9.79914
how	-9.79939
mou	-9.79939
que	-9.79957
inistr	-9.79965
▁chan	-9.79997
differe	-9.80014
▁well	-9.8004
bas	-9.80086
ifferen	-9.80115
▁state	-9.80121
▁trai	-9.80199
▁chang	-9.80208
▁onl	-9.80242
saka	-9.80254
ocate	-9.80257
▁fath	-9.80315
eremon	-9.80329
Minist	-9.80398
▁aroun	-9.80416
niversity	-9.80442
peo	-9.80633
mportant	-9.80648
▁while	-9.80729
▁started	-9.80787
mura	-9.8081
iou	-9.80833
many	-9.80845
ghter	-9.80851
▁Rank	-9.80851
truc	-9.80938
irect	-9.80967
ju	-9.81066
▁bas	-9.81136
ega	-9.81139
bet	-9.81148
▁shri	-9.81186
val	-9.81244
▁hist	-9.81244
high	-9.81264
uji	-9.81331
different	-9.81358
Domain	-9.81463
ected	-9.81478
▁retaine	-9.81557
▁building	-9.81595
ision	-9.81609
various	-9.81703
osi	-9.81718
▁star	-9.81741
▁chil	-9.81858
▁than	-9.81858
uding	-9.81873
ative	-9.81888
dr	-9.81903
▁lord	-9.81903
moto	-9.8192
rge	-9.81929
Ni	-9.81979
death	-9.81991
ets	-9.81991
general	-9.82011
ural	-9.82049
▁bui	-9.82061
ffe	-9.82079
ode	-9.82096
▁diff	-9.82182
▁himself	-9.82191
udi	-9.82203
▁relati	-9.82238
iest	-9.8225
include	-9.82259
ffer	-9.82285
▁rela	-9.82285
ert	-9.82459
▁describe	-9.82468
power	-9.82477
AWA	-9.82486
koku	-9.82509
gain	-9.82533
eated	-9.82536
hol	-9.82574
poi	-9.82574
▁variou	-9.82631
atte	-9.82687
▁appear	-9.82713
cludi	-9.82743
trans	-9.82773
▁ki	-9.82841
▁since	-9.82859
▁fac	-9.82864
▁Universit	-9.82876
▁tradition	-9.82876
ited	-9.82888
▁Yori	-9.82891
▁generation	-9.82891
Although	-9.82924
rest	-9.82936
▁retainer	-9.82948
ARA	-9.82983
nf	-9.83013
▁day	-9.83019
abou	-9.83043
resi	-9.83114
nsidere	-9.83191
sidered	-9.83212
▁const	-9.83215
▁theor	-9.8334
▁cen	-9.83388
▁die	-9.83424
inter	-9.83426
cce	-9.83537
vernor	-9.83555
dh	-9.83632
emperor	-9.8365
▁Cour	-9.8374
onst	-9.83758
▁sy	-9.8377
appear	-9.83806
▁Masa	-9.8383
ruct	-9.83842
cto	-9.83887
umi	-9.83932
FUJI	-9.8395
aster	-9.8395
thern	-9.83965
How	-9.83977
▁additi	-9.84028
fol	-9.84058
esti	-9.84082
erm	-9.84094
Thi	-9.84148
litera	-9.8422
nally	-9.84235
niversit	-9.84238
▁can	-9.8425
▁Yam	-9.84262
nl	-9.84328
▁ter	-9.84334
▁col	-9.8437
▁Hideyoshi	-9.844
ferred	-9.84491
Court	-9.84506
alace	-9.84581
acc	-9.84626
▁kno	-9.8466
rious	-9.84702
radition	-9.8472
fac	-9.84726
▁becom	-9.84726
University	-9.84853
erved	-9.84883
▁samurai	-9.84914
▁provinc	-9.84962
▁Do	-9.84971
dan	-9.84989
▁ceremony	-9.84998
stra	-9.85095
wher	-9.85108
▁han	-9.85144
pte	-9.85153
again	-9.85156
ema	-9.85171
post	-9.85229
▁tran	-9.85277
daugh	-9.85293
itar	-9.85302
sig	-9.85363
broth	-9.85414
arge	-9.85435
esiden	-9.85435
▁agai	-9.85521
▁war	-9.85533
▁hand	-9.85582
cas	-9.85591
▁residen	-9.85618
▁milit	-9.85655
▁up	-9.85682
hree	-9.85691
▁constru	-9.85716
rect	-9.8574
secon	-9.85749
IWAR	-9.85765
▁Palace	-9.85765
prin	-9.85789
cco	-9.85792
▁territor	-9.85792
cult	-9.85826
War	-9.85847
escri	-9.85902
roduce	-9.85911
▁two	-9.85972
▁refe	-9.85979
regio	-9.86101
gina	-9.86119
haract	-9.86132
aracte	-9.8615
racter	-9.86168
ris	-9.86178
arc	-9.86187
const	-9.86193
▁reside	-9.86236
ucce	-9.86242
ilita	-9.8627
▁conf	-9.8627
reco	-9.86291
▁give	-9.863
traditional	-9.86309
ghte	-9.86316
regi	-9.86316
▁FUJ	-9.86414
▁ou	-9.86417
▁develop	-9.86426
nji	-9.86435
mportan	-9.86451
shima	-9.86546
tran	-9.86574
uary	-9.86586
unc	-9.8662
rve	-9.86657
rther	-9.86669
generation	-9.86685
▁baku	-9.86777
national	-9.8682
nclude	-9.86851
sider	-9.86901
▁side	-9.86916
ntai	-9.86944
▁mean	-9.86947
▁hig	-9.87043
▁battle	-9.87077
nstr	-9.87092
hon	-9.87129
ike	-9.87148
ttl	-9.87157
dere	-9.87179
▁sup	-9.87253
mach	-9.87278
while	-9.87442
▁Ten	-9.87464
onsid	-9.87535
herefor	-9.87554
erefore	-9.87576
ete	-9.87632
uth	-9.87641
▁forme	-9.8765
tsun	-9.87663
assi	-9.8775
fath	-9.8775
▁servi	-9.87781
differ	-9.878
succ	-9.878
tura	-9.87825
thin	-9.8785
▁describ	-9.87862
▁grou	-9.87862
being	-9.87893
prie	-9.879
dministrat	-9.87925
▁young	-9.87931
▁daug	-9.8794
▁publi	-9.8795
▁Tai	-9.88062
ship	-9.88124
▁rep	-9.88149
tyle	-9.88237
ffere	-9.88253
special	-9.88253
nstruction	-9.88268
▁Muromachi	-9.88362
▁vari	-9.88362
JIWA	-9.88375
▁Kama	-9.88378
▁then	-9.88378
litar	-9.88393
contr	-9.88456
▁service	-9.88463
rothe	-9.88472
pea	-9.88531
▁September	-9.88582
ollect	-9.88626
ept	-9.88701
ger	-9.88748
building	-9.88764
Jun	-9.88767
fere	-9.88802
mpo	-9.88833
▁Yoshit	-9.88846
▁perf	-9.88896
Ku	-9.88934
attl	-9.88966
gion	-9.88991
feren	-9.89022
oni	-9.89089
▁car	-9.89092
provin	-9.89117
▁appea	-9.89117
▁dec	-9.89155
▁bein	-9.89164
teri	-9.89167
ann	-9.89183
oda	-9.89193
onstru	-9.89288
raditional	-9.89306
thre	-9.89332
augh	-9.8937
▁administrat	-9.89382
styl	-9.89395
▁base	-9.89401
makur	-9.89465
hor	-9.89468
Buddhism	-9.89522
erfor	-9.89528
itiona	-9.89534
Re	-9.89547
hile	-9.89573
amaku	-9.89592
ating	-9.89607
▁given	-9.8963
esign	-9.89639
rform	-9.89687
nsid	-9.8975
speci	-9.89782
mate	-9.89788
▁retain	-9.8982
▁prod	-9.8983
UJIW	-9.89839
aish	-9.89852
▁Hide	-9.90021
appo	-9.90043
roduced	-9.90065
success	-9.90065
charac	-9.90145
stati	-9.90148
statu	-9.90148
▁Naga	-9.90212
bou	-9.90231
dea	-9.90269
force	-9.90276
September	-9.90375
lowe	-9.90413
poli	-9.90439
eni	-9.90461
strat	-9.90499
▁theory	-9.90512
▁nation	-9.90535
icat	-9.90567
times	-9.90596
MINAMO	-9.90605
NAMOTO	-9.90605
ient	-9.90618
istory	-9.90644
ultural	-9.90647
grou	-9.90669
hild	-9.90669
rson	-9.90695
territor	-9.90746
hem	-9.90759
▁Meiji	-9.90759
exp	-9.90778
eath	-9.90875
▁yo	-9.90894
elo	-9.90952
ceremony	-9.90978
lthou	-9.90981
▁force	-9.9101
▁residence	-9.91029
On	-9.91042
shr	-9.91106
▁gro	-9.91132
membe	-9.91206
ccor	-9.91274
erally	-9.9128
uj	-9.91397
▁chara	-9.91397
AM	-9.91409
▁mother	-9.91413
▁ope	-9.91429
hinese	-9.91435
ifferent	-9.91442
erso	-9.91506
stri	-9.91506
rated	-9.91513
retainer	-9.91519
word	-9.91558
▁arm	-9.91558
Kamak	-9.91561
oji	-9.91561
event	-9.91642
▁politic	-9.91675
▁imperi	-9.91684
▁tw	-9.91697
ppoi	-9.91713
gre	-9.91717
▁Ke	-9.91717
efer	-9.91726
arious	-9.91746
operat	-9.91765
can	-9.91814
Hideyoshi	-9.91853
ried	-9.91869
iversity	-9.91882
▁domain	-9.91934
retaine	-9.9198
started	-9.9198
▁Minist	-9.9198
▁Osaka	-9.9198
administrat	-9.92005
▁acco	-9.92031
describe	-9.92038
samurai	-9.92048
As	-9.92103
▁Nob	-9.92103
▁become	-9.92116
against	-9.92139
▁number	-9.92139
start	-9.92145
kus	-9.92165
uka	-9.92175
▁title	-9.92214
▁succes	-9.9223
rep	-9.92262
then	-9.92298
▁supp	-9.92341
dministrati	-9.92364
chil	-9.92468
ncient	-9.92527
▁MINAM	-9.92585
Universit	-9.92615
eing	-9.92625
onl	-9.92664
resid	-9.92667
rthe	-9.92677
uil	-9.92733
kami	-9.92873
▁held	-9.92896
foun	-9.92913
nshi	-9.93031
tant	-9.93057
urre	-9.9307
ently	-9.93126
construction	-9.93136
kufu	-9.93136
▁inter	-9.93136
vent	-9.93149
Mu	-9.93156
perfo	-9.93159
hous	-9.93202
▁Accordi	-9.93268
etsu	-9.93281
▁Universi	-9.93294
struction	-9.93353
those	-9.93356
odu	-9.93363
iter	-9.93373
publi	-9.93373
onstruction	-9.93409
owin	-9.93412
tea	-9.93422
ryo	-9.93432
▁Nobunaga	-9.93472
iffere	-9.93492
etw	-9.93541
▁stud	-9.93571
try	-9.9362
▁Mas	-9.93624
minis	-9.93686
yst	-9.93749
olle	-9.93769
Junior	-9.93789
sist	-9.93809
itera	-9.93819
▁Line	-9.93868
fl	-9.93881
uga	-9.93888
▁countr	-9.93931
▁starte	-9.93931
curre	-9.93934
ek	-9.93934
ele	-9.93938
▁pol	-9.93981
lowin	-9.94001
portant	-9.94001
appea	-9.94034
▁j	-9.9404
▁styl	-9.9405
▁Hei	-9.9406
▁believe	-9.9406
▁hel	-9.941
▁administrati	-9.9412
script	-9.94167
amura	-9.942
ginal	-9.94233
hika	-9.94233
amurai	-9.94246
▁ear	-9.94246
house	-9.9425
ained	-9.94266
constr	-9.94266
cultur	-9.94266
AMOTO	-9.94299
Nobu	-9.94299
▁collect	-9.94299
uilding	-9.94303
rans	-9.94313
before	-9.94366
pecial	-9.94386
rito	-9.94432
visio	-9.94449
sm	-9.94486
iss	-9.94496
come	-9.94512
eal	-9.94556
▁Cas	-9.94566
appe	-9.94579
gai	-9.94586
literally	-9.94666
▁Heian	-9.94666
nivers	-9.94746
former	-9.94766
▁army	-9.94816
perat	-9.94866
oa	-9.95094
well	-9.951
cide	-9.95114
aroun	-9.95134
eneration	-9.95178
ork	-9.95228
▁Ran	-9.95275
Cast	-9.95288
▁February	-9.95329
▁early	-9.95349
▁January	-9.95369
gio	-9.95409
orth	-9.95409
fferen	-9.9549
himself	-9.95497
▁himsel	-9.95497
arly	-9.95544
mal	-9.95561
rk	-9.95578
▁adopted	-9.95584
wri	-9.95611
cle	-9.95621
sub	-9.95652
▁book	-9.95756
▁remain	-9.95756
Muromachi	-9.95844
▁Gen	-9.95868
SH	-9.95874
ular	-9.95908
▁these	-9.95976
chie	-9.95989
▁Me	-9.96016
inces	-9.96026
you	-9.96037
▁exist	-9.96057
▁control	-9.96124
ves	-9.96189
early	-9.96196
▁wel	-9.96233
rce	-9.9624
ago	-9.9629
remo	-9.96314
▁Ri	-9.96331
OTO	-9.96352
AK	-9.96396
liter	-9.96433
relati	-9.96443
ized	-9.96464
Gen	-9.96474
▁operat	-9.96491
▁traditional	-9.96504
ped	-9.96515
urr	-9.96566
▁inst	-9.96569
nds	-9.96627
▁return	-9.96634
racte	-9.96671
▁importan	-9.96698
kawa	-9.96763
▁memb	-9.96824
isa	-9.96831
▁cerem	-9.96852
ntro	-9.96968
▁important	-9.96995
suke	-9.97022
llowi	-9.97063
ncident	-9.97063
milit	-9.9708
lord	-9.97091
variou	-9.97097
▁dr	-9.97097
remon	-9.97115
TA	-9.97125
ndin	-9.97159
▁fat	-9.97159
▁dist	-9.97217
ultu	-9.97227
hogunate	-9.97269
iversit	-9.97279
lding	-9.97286
▁ancient	-9.97296
▁section	-9.97323
ude	-9.97334
elat	-9.97365
▁vario	-9.97365
ltur	-9.97378
▁territo	-9.97433
refor	-9.97457
ates	-9.97474
niversi	-9.97495
nting	-9.97509
develop	-9.97543
idered	-9.9757
mur	-9.97581
porta	-9.97594
February	-9.97598
akuf	-9.97639
▁historical	-9.97667
imperi	-9.97715
cie	-9.97756
▁provin	-9.9776
▁arou	-9.97766
rred	-9.97804
mea	-9.97828
▁constr	-9.97856
inat	-9.97859
others	-9.9788
▁though	-9.97928
stori	-9.97939
onstr	-9.97973
urren	-9.98059
hand	-9.98066
adition	-9.98073
▁Yor	-9.9808
▁add	-9.98108
▁statue	-9.98122
ollection	-9.98149
▁samura	-9.9817
nistr	-9.98198
▁ko	-9.98201
tera	-9.98218
iyo	-9.98222
administrati	-9.98232
according	-9.98242
cient	-9.98301
Tsu	-9.98315
rela	-9.98329
ailway	-9.98336
▁December	-9.98336
kat	-9.98357
▁Pa	-9.98378
ministrat	-9.98398
▁whil	-9.98405
eremony	-9.98412
▁Af	-9.9845
vo	-9.98454
▁Doma	-9.98457
▁sin	-9.98495
Minis	-9.98561
▁resid	-9.98565
clude	-9.98596
lli	-9.98596
nch	-9.98596
sidere	-9.98606
▁gi	-9.98617
▁-	-9.98648
▁histori	-9.98648
January	-9.98655
additi	-9.98669
ying	-9.9869
essi	-9.98731
▁design	-9.98801
▁Nag	-9.98815
ities	-9.98822
residence	-9.98836
▁Muromach	-9.98867
▁emp	-9.98954
describ	-9.98996
ention	-9.99003
outh	-9.99038
empero	-9.99045
kok	-9.99076
December	-9.99093
sted	-9.99191
etaine	-9.99254
iva	-9.99254
oh	-9.99254
ali	-9.99306
itu	-9.99306
▁addit	-9.99422
nob	-9.99443
star	-9.99485
▁cer	-9.99555
estival	-9.99558
▁based	-9.9959
esid	-9.99597
▁De	-9.99611
dditi	-9.99625
oshin	-9.99625
ein	-9.99632
ritt	-9.99639
aru	-9.99695
▁dire	-9.9973
more	-9.99751
crea	-9.99779
▁fu	-9.99821
▁giv	-9.99835
aditional	-9.99843
Osaka	-9.99853
urn	-9.99906
▁TOKUGAWA	-9.99906
istorical	-9.99937
▁pow	-9.99976
since	-10.0001
service	-10.0007
Palace	-10.001
▁Li	-10.0012
▁too	-10.0015
car	-10.0025
▁relationship	-10.0026
nger	-10.0029
adi	-10.0035
cur	-10.004
kn	-10.0048
rta	-10.0049
▁mem	-10.005
hie	-10.0051
theor	-10.0052
ctor	-10.0053
ecte	-10.0055
rved	-10.0055
▁complet	-10.0058
etainer	-10.0059
imo	-10.006
amak	-10.0061
▁Kin	-10.0063
Minister	-10.0064
ancient	-10.0069
▁feudal	-10.0074
rally	-10.0075
▁earl	-10.0077
▁sen	-10.0078
escribe	-10.0082
▁School	-10.0082
Yoshit	-10.0084
▁ol	-10.0089
▁record	-10.0094
MA	-10.0095
MOTO	-10.0095
Ra	-10.0104
sea	-10.0105
▁theo	-10.0107
hrou	-10.0111
servi	-10.0111
▁promot	-10.0114
▁Ge	-10.0115
egio	-10.0115
▁15	-10.0116
cien	-10.0118
bui	-10.0121
▁rice	-10.0123
nar	-10.0128
▁em	-10.0129
ider	-10.0131
battle	-10.0133
orit	-10.0134
▁residenc	-10.0137
ppear	-10.0145
Nobunaga	-10.0147
trat	-10.0148
tered	-10.015
▁construction	-10.015
NA	-10.0151
▁support	-10.0152
oshim	-10.0154
acter	-10.0159
rop	-10.0161
ually	-10.0163
▁generati	-10.0163
mporta	-10.0167
col	-10.0172
▁servic	-10.0172
mpor	-10.0174
ivers	-10.0175
section	-10.0177
ernor	-10.0177
▁succeed	-10.0178
utsu	-10.0181
ministrati	-10.0182
collect	-10.0184
sis	-10.0186
portan	-10.0187
▁group	-10.0187
▁she	-10.0187
▁historic	-10.0189
arg	-10.019
▁shr	-10.0194
mother	-10.0199
▁spe	-10.0199
▁poe	-10.0201
▁ov	-10.0207
ollecti	-10.0209
▁Chine	-10.021
▁October	-10.0212
▁relation	-10.0215
▁stor	-10.0215
eptember	-10.0215
▁battl	-10.0217
formed	-10.0219
wel	-10.0219
important	-10.0221
▁emper	-10.0223
oko	-10.0224
shit	-10.0228
etai	-10.023
equ	-10.0233
▁belie	-10.0234
gro	-10.0236
▁November	-10.0237
usin	-10.0238
erred	-10.0242
retain	-10.0243
title	-10.0243
▁came	-10.0243
gar	-10.0248
arte	-10.0248
▁according	-10.0251
becom	-10.0254
▁political	-10.0254
▁complete	-10.026
baku	-10.0264
ban	-10.0264
erritor	-10.0265
ecord	-10.0265
unior	-10.0267
agai	-10.0269
▁Shogun	-10.027
isti	-10.027
ompa	-10.027
ferre	-10.027
ords	-10.0273
enta	-10.0277
ays	-10.0278
uddhism	-10.028
uccess	-10.0282
▁play	-10.0285
acte	-10.0286
Rank	-10.0287
rice	-10.0289
▁governor	-10.0289
uts	-10.029
▁Nar	-10.0292
▁rem	-10.0293
refore	-10.0295
▁National	-10.0296
erefor	-10.0297
mori	-10.0299
lection	-10.03
▁FU	-10.0301
Tai	-10.0302
politic	-10.0303
irec	-10.0305
Ed	-10.0306
hter	-10.0308
▁new	-10.0311
lita	-10.0312
ountain	-10.0321
▁lor	-10.0321
▁retai	-10.0325
nated	-10.0327
▁pas	-10.0328
ession	-10.0334
