の	-4.81706
、	-5.10027
▁	-5.15676
に	-5.22225
。	-5.3741
る	-5.43411
た	-5.45429
と	-5.48963
は	-5.59354
を	-5.67902
し	-5.68933
て	-5.73845
い	-5.77407
が	-5.8116
で	-5.91724
(	-5.93236
)	-5.93312
れ	-5.93664
な	-6.06005
1	-6.12897
年	-6.14769
っ	-6.37747
ら	-6.39178
あ	-6.40103
も	-6.45856
か	-6.48758
こ	-6.61477
り	-6.61917
さ	-6.67347
日	-6.78685
う	-6.79147
す	-6.80592
大	-6.84609
2	-6.8567
・	-6.97503
ま	-7.04578
0	-7.07382
よ	-7.08036
「	-7.09762
」	-7.09777
本	-7.12273
国	-7.17202
く	-7.1765
3	-7.2505
月	-7.25272
め	-7.25464
8	-7.26523
9	-7.27433
代	-7.28028
そ	-7.30214
家	-7.31726
5	-7.37152
一	-7.38592
時	-7.38927
後	-7.38997
き	-7.41361
4	-7.43403
6	-7.43579
天	-7.44437
7	-7.46523
中	-7.47543
人	-7.49231
ど	-7.49346
け	-7.51985
え	-7.54845
や	-7.55608
子	-7.55912
わ	-7.55981
お	-7.58857
山	-7.61519
行	-7.62155
皇	-7.63027
京	-7.66228
つ	-7.66754
上	-7.67353
名	-7.7382
地	-7.77065
ん	-7.78418
ー	-7.78748
長	-7.78988
神	-7.81557
寺	-7.83748
明	-7.88613
文	-7.90754
だ	-7.91641
出	-7.93034
氏	-7.93255
田	-7.94089
元	-7.95487
都	-7.96532
三	-7.97473
『	-7.9834
』	-7.98358
道	-7.99131
事	-7.99305
政	-7.99944
平	-8.00238
市	-8.01531
学	-8.01935
下	-8.02689
内	-8.03042
治	-8.04333
ン	-8.06382
-	-8.06569
方	-8.07063
生	-8.07326
じ	-8.07675
ち	-8.08627
正	-8.08948
み	-8.11326
立	-8.12508
的	-8.13485
和	-8.14716
東	-8.1495
川	-8.16383
者	-8.17768
位	-8.18946
原	-8.19274
部	-8.19719
せ	-8.21331
高	-8.21615
法	-8.21861
ば	-8.22004
用	-8.22056
前	-8.23571
主	-8.2374
同	-8.24069
物	-8.24908
定	-8.25359
通	-8.25768
軍	-8.26382
成	-8.27195
合	-8.27391
現	-8.2876
ス	-8.28857
記	-8.29239
義	-8.29711
間	-8.29803
府	-8.29814
所	-8.29875
多	-8.30112
戦	-8.30962
分	-8.31713
見	-8.3197
書	-8.32054
社	-8.32793
入	-8.34228
在	-8.34767
以	-8.35624
朝	-8.37616
院	-8.37761
町	-8.38291
宮	-8.38886
世	-8.39168
武	-8.39887
王	-8.40985
期	-8.41008
安	-8.42334
当	-8.42386
場	-8.42848
新	-8.43188
関	-8.43689
城	-8.43807
作	-8.44139
近	-8.44394
言	-8.44466
化	-8.45057
実	-8.46522
西	-8.47083
野	-8.47985
信	-8.48034
会	-8.49739
小	-8.50148
宗	-8.51078
戸	-8.52649
条	-8.52687
藤	-8.52843
へ	-8.53407
江	-8.53903
北	-8.54764
ル	-8.54797
御	-8.55565
門	-8.55585
教	-8.56106
対	-8.57425
発	-8.57975
流	-8.58105
自	-8.58989
官	-8.59264
経	-8.59271
ず	-8.59645
古	-8.59659
二	-8.62448
駅	-8.63206
公	-8.63307
重	-8.63443
来	-8.63818
源	-8.64689
ト	-8.65464
藩	-8.67033
任	-8.6728
目	-8.67287
臣	-8.67362
開	-8.67744
県	-8.68582
線	-8.68749
イ	-8.69725
伝	-8.69863
説	-8.69955
女	-8.70316
権	-8.70401
第	-8.71542
石	-8.71573
び	-8.71917
親	-8.73903
建	-8.74135
力	-8.75011
旧	-8.75766
使	-8.75945
制	-8.76632
将	-8.77044
暦	-8.77068
利	-8.78581
初	-8.78782
手	-8.79972
太	-8.80516
吉	-8.8236
徳	-8.82883
称	-8.83076
呼	-8.83673
リ	-8.84229
土	-8.84283
歌	-8.84567
良	-8.85846
業	-8.86433
木	-8.87005
幕	-8.87297
ろ	-8.8781
設	-8.87911
理	-8.8792
形	-8.87957
次	-8.88473
ア	-8.88584
ラ	-8.88973
保	-8.89057
外	-8.89113
島	-8.89607
五	-8.90245
持	-8.90405
南	-8.90528
要	-8.91019
村	-8.91133
不	-8.91437
式	-8.92452
屋	-8.92461
有	-8.9305
造	-8.9305
守	-8.9463
置	-8.94758
従	-8.94945
知	-8.95004
語	-8.95192
十	-8.95271
体	-8.95399
光	-8.95687
水	-8.96175
倉	-8.97866
死	-8.98294
海	-8.98621
動	-8.98836
ほ	-8.99216
頼	-8.99319
郎	-8.99659
げ	-8.9997
仏	-8.9997
度	-9.00406
永	-9.01538
車	-9.01717
男	-9.01917
受	-9.02532
意	-9.02596
四	-9.0297
最	-9.03002
金	-9.03398
区	-9.0343
集	-9.03677
士	-9.04228
全	-9.04835
:	-9.04857
師	-9.04933
室	-9.05097
紀	-9.05152
鉄	-9.0571
命	-9.06615
特	-9.06659
松	-9.06681
シ	-9.06759
族	-9.06837
領	-9.06848
号	-9.07103
津	-9.07785
兵	-9.07808
心	-9.0828
衛	-9.0828
表	-9.0828
加	-9.08449
父	-9.08539
清	-9.09196
相	-9.09824
能	-9.10065
身	-9.10191
.	-9.10329
画	-9.10628
取	-9.10732
性	-9.1079
伊	-9.10848
々	-9.10905
際	-9.10963
直	-9.11067
面	-9.11149
存	-9.11241
数	-9.11416
タ	-9.11474
派	-9.1187
秀	-9.12632
参	-9.12762
民	-9.12762
ク	-9.1295
別	-9.13116
河	-9.134
久	-9.13566
蔵	-9.13756
指	-9.15014
結	-9.15437
べ	-9.15861
勢	-9.16557
白	-9.16716
改	-9.17134
付	-9.17146
カ	-9.17281
等	-9.17689
史	-9.17924
八	-9.18273
む	-9.20336
進	-9.20565
統	-9.20731
職	-9.21345
井	-9.21654
系	-9.22326
料	-9.23224
品	-9.23973
継	-9.24052
観	-9.2478
ッ	-9.2538
楽	-9.25728
務	-9.25809
母	-9.25916
忠	-9.26011
様	-9.27624
無	-9.27652
園	-9.27885
足	-9.28352
広	-9.28366
阪	-9.28531
役	-9.28807
宝	-9.28932
盛	-9.29669
考	-9.29739
昭	-9.29836
味	-9.30397
左	-9.3058
館	-9.31386
ょ	-9.31827
ぶ	-9.32198
向	-9.32657
応	-9.32989
続	-9.32989
慶	-9.33278
福	-9.34076
真	-9.34252
令	-9.34295
路	-9.34295
台	-9.34574
基	-9.35501
堂	-9.36259
頭	-9.37217
風	-9.37488
右	-9.37897
仁	-9.37942
交	-9.38109
口	-9.38109
舞	-9.38109
承	-9.38291
側	-9.38337
像	-9.39223
馬	-9.39392
マ	-9.39469
変	-9.39546
少	-9.39562
始	-9.40724
議	-9.40786
他	-9.40927
弟	-9.40989
万	-9.43122
連	-9.43122
術	-9.43217
郡	-9.43345
護	-9.43489
運	-9.43939
常	-9.43987
由	-9.44472
六	-9.44601
活	-9.44715
ド	-9.45235
メ	-9.45251
気	-9.45464
支	-9.45709
歳	-9.45824
美	-9.46334
ひ	-9.46581
岡	-9.46879
ロ	-9.47161
校	-9.47411
鎌	-9.47428
養	-9.48298
勝	-9.48551
食	-9.48837
末	-9.49142
奈	-9.49278
乱	-9.49686
今	-9.50302
興	-9.50405
酒	-9.50766
バ	-9.50818
与	-9.50835
コ	-9.50921
解	-9.50938
司	-9.51198
乗	-9.51215
豊	-9.5125
賀	-9.51631
降	-9.51649
納	-9.52364
州	-9.52979
起	-9.53173
延	-9.53793
殿	-9.53828
尊	-9.54006
巻	-9.54059
例	-9.54345
住	-9.54434
佐	-9.54452
図	-9.54972
総	-9.55693
祭	-9.55766
両	-9.55874
葉	-9.56165
茶	-9.56183
組	-9.57079
配	-9.57391
ぎ	-9.57594
千	-9.5789
着	-9.58297
各	-9.58502
字	-9.58632
諸	-9.58726
残	-9.58931
キ	-9.59663
強	-9.59852
歴	-9.60097
ジ	-9.60723
約	-9.60723
種	-9.61048
引	-9.61373
状	-9.61392
レ	-9.61526
切	-9.61911
音	-9.61911
反	-9.62316
得	-9.62549
再	-9.62568
論	-9.62743
康	-9.62898
格	-9.63327
産	-9.63405
居	-9.63503
備	-9.63542
機	-9.63621
ね	-9.64329
先	-9.64585
転	-9.64665
色	-9.64744
ご	-9.64942
～	-9.64962
ム	-9.65121
工	-9.6576
止	-9.6578
ノ	-9.66121
兼	-9.66867
点	-9.66968
祖	-9.67171
去	-9.67395
花	-9.67395
営	-9.67762
思	-9.68027
落	-9.68069
フ	-9.68089
僧	-9.68294
テ	-9.68335
九	-9.68603
織	-9.68623
財	-9.68809
仕	-9.69659
橋	-9.70222
異	-9.70348
鳥	-9.70348
問	-9.70432
之	-9.70579
半	-9.70663
回	-9.70684
座	-9.70684
移	-9.70894
調	-9.71741
ぐ	-9.71975
娘	-9.72167
寛	-9.72167
比	-9.73954
共	-9.74259
達	-9.7439
修	-9.74674
列	-9.74762
波	-9.74827
円	-9.75465
華	-9.75952
及	-9.76218
坂	-9.76285
番	-9.76351
助	-9.76374
頃	-9.7653
争	-9.76753
如	-9.76932
述	-9.77066
オ	-9.77133
録	-9.77448
般	-9.77583
団	-9.77696
兄	-9.77786
阿	-9.7808
員	-9.78284
界	-9.78398
演	-9.78443
m	-9.78534
夫	-9.78625
陸	-9.78944
細	-9.79104
件	-9.7954
芸	-9.80024
米	-9.80951
話	-9.80975
域	-9.80998
廃	-9.81325
製	-9.81747
プ	-9.81982
景	-9.82006
帰	-9.82076
跡	-9.82194
谷	-9.82242
急	-9.8236
編	-9.82738
類	-9.83047
認	-9.83095
貞	-9.83143
築	-9.83501
尾	-9.83572
係	-9.83812
判	-9.8386
根	-9.8422
収	-9.84244
願	-9.84679
電	-9.84873
サ	-9.85042
春	-9.85042
ふ	-9.86166
果	-9.86166
百	-9.86215
崎	-9.86979
追	-9.86979
ウ	-9.87227
決	-9.87625
若	-9.87675
確	-9.87899
チ	-9.87924
可	-9.87974
七	-9.88099
器	-9.88099
討	-9.88325
宇	-9.884
隊	-9.88802
奉	-9.88929
孫	-9.89181
登	-9.89232
越	-9.89359
ニ	-9.89409
科	-9.89714
絵	-9.8974
焼	-9.89765
構	-9.89867
為	-9.90199
没	-9.90455
ナ	-9.90531
退	-9.90583
念	-9.90788
火	-9.91304
復	-9.91796
影	-9.9216
研	-9.92213
満	-9.92421
攻	-9.92578
渡	-9.92709
a	-9.93077
衆	-9.93103
泉	-9.93261
辺	-9.93763
張	-9.93976
売	-9.94375
資	-9.94508
羽	-9.94748
翌	-9.95177
施	-9.95851
好	-9.95932
周	-9.96176
遺	-9.96176
ゆ	-9.96693
帝	-9.96748
極	-9.96803
督	-9.96803
題	-9.97049
丸	-9.97488
示	-9.97984
管	-9.98122
究	-9.9826
弥	-9.98983
創	-9.99263
具	-9.99291
律	-9.99487
独	-9.99796
隆	-9.99881
首	-9.99937
郷	-10.0019
選	-10.0062
ビ	-10.0064
禄	-10.0087
老	-10.0207
失	-10.0216
規	-10.0239
功	-10.0259
属	-10.0265
弘	-10.0282
ぼ	-10.0323
殺	-10.0323
/	-10.0338
済	-10.0352
唐	-10.0381
照	-10.0408
典	-10.0411
商	-10.0414
房	-10.0452
薩	-10.0452
廷	-10.0476
終	-10.0502
著	-10.0526
挙	-10.0535
紙	-10.0538
貴	-10.0571
伏	-10.0592
寄	-10.0601
愛	-10.0604
づ	-10.0619
計	-10.0625
然	-10.0631
込	-10.0637
銀	-10.064
丹	-10.0664
博	-10.0673
草	-10.0676
ミ	-10.0688
階	-10.0712
宣	-10.0773
店	-10.0831
享	-10.0871
パ	-10.088
霊	-10.0902
増	-10.0926
離	-10.0976
詳	-10.0979
妻	-10.0982
曲	-10.0988
量	-10.1029
荘	-10.1079
布	-10.1082
空	-10.1088
儀	-10.1095
奥	-10.1117
撃	-10.112
船	-10.1126
技	-10.1132
彼	-10.1145
省	-10.1167
供	-10.1186
必	-10.1193
姓	-10.1212
綱	-10.1212
陽	-10.1231
竹	-10.1237
ツ	-10.1272
態	-10.1276
ぞ	-10.1279
容	-10.1301
エ	-10.1398
喜	-10.1434
送	-10.1444
ざ	-10.1496
展	-10.1496
林	-10.1522
志	-10.1565
過	-10.1578
浄	-10.1604
ヶ	-10.1651
卿	-10.1694
育	-10.1812
羅	-10.1825
仲	-10.1829
グ	-10.1832
筆	-10.1836
深	-10.1852
香	-10.1852
デ	-10.1859
含	-10.1859
刀	-10.1863
伴	-10.1866
推	-10.1866
服	-10.188
ゅ	-10.1883
叙	-10.191
局	-10.1938
摂	-10.1962
富	-10.1965
鮮	-10.1969
玉	-10.1993
許	-10.1993
病	-10.1996
ダ	-10.2027
ャ	-10.2037
聞	-10.2037
介	-10.2086
印	-10.2103
断	-10.2107
亡	-10.2177
就	-10.2198
放	-10.2208
違	-10.2251
客	-10.2258
雲	-10.2265
敗	-10.2304
装	-10.2321
限	-10.2339
評	-10.2368
墳	-10.2375
岩	-10.2386
普	-10.2407
寿	-10.2414
模	-10.2429
提	-10.2439
昇	-10.2447
黒	-10.2447
密	-10.249
段	-10.2533
価	-10.2559
質	-10.2559
単	-10.2566
映	-10.2584
池	-10.2606
至	-10.2632
接	-10.2636
早	-10.2658
象	-10.2658
型	-10.268
赤	-10.268
智	-10.2683
難	-10.2698
響	-10.2698
略	-10.2713
麻	-10.272
友	-10.2732
農	-10.2746
想	-10.2772
聖	-10.2885
節	-10.2907
斎	-10.2922
非	-10.2926
割	-10.2941
后	-10.2956
鶴	-10.2964
打	-10.2968
礼	-10.2991
害	-10.3002
留	-10.3002
ハ	-10.3006
情	-10.3025
程	-10.3025
ィ	-10.309
遠	-10.3098
禅	-10.314
完	-10.3148
角	-10.3155
濃	-10.3225
遣	-10.3237
陣	-10.3241
習	-10.3292
更	-10.3295
材	-10.3315
敷	-10.3327
ブ	-10.3331
ネ	-10.3335
セ	-10.3339
亀	-10.3351
釈	-10.3362
洋	-10.337
,	-10.3378
専	-10.341
沢	-10.343
視	-10.345
即	-10.3462
求	-10.3465
策	-10.3469
導	-10.3485
除	-10.3485
ケ	-10.3505
君	-10.3505
ホ	-10.3534
縁	-10.3566
ュ	-10.3586
秋	-10.359
呂	-10.3594
範	-10.3626
覚	-10.3626
優	-10.3679
墓	-10.3679
描	-10.3687
写	-10.3732
姫	-10.3761
夜	-10.3769
拠	-10.379
授	-10.3794
庭	-10.3819
禁	-10.3835
e	-10.3839
漢	-10.3847
蓮	-10.3885
滅	-10.391
飛	-10.3939
モ	-10.3947
境	-10.396
速	-10.3964
報	-10.3968
処	-10.3973
徴	-10.3973
章	-10.3977
維	-10.3989
読	-10.4015
茂	-10.4019
返	-10.4023
弁	-10.4057
宿	-10.4065
甲	-10.4091
夷	-10.4099
塔	-10.412
征	-10.4125
我	-10.4142
ギ	-10.4193
幸	-10.4193
辞	-10.4193
隠	-10.4249
i	-10.4258
祀	-10.4292
党	-10.4301
青	-10.431
補	-10.434
帯	-10.4353
絶	-10.4362
玄	-10.4388
襲	-10.4388
衣	-10.441
歩	-10.4471
弓	-10.4489
侍	-10.4493
横	-10.4498
感	-10.4502
庫	-10.4507
梅	-10.4507
憲	-10.4511
裏	-10.4516
素	-10.4524
旅	-10.4533
差	-10.4547
奏	-10.4587
陰	-10.4587
防	-10.4613
因	-10.464
破	-10.4645
検	-10.4672
輪	-10.4681
ズ	-10.469
孝	-10.4721
悪	-10.4749
率	-10.4758
監	-10.4758
浜	-10.4812
杉	-10.4817
消	-10.4835
囲	-10.4853
予	-10.4863
勅	-10.4863
ガ	-10.4876
注	-10.4913
担	-10.4945
ョ	-10.4959
幡	-10.4959
協	-10.5015
ワ	-10.502
並	-10.5024
ぜ	-10.5034
善	-10.5034
級	-10.5038
鎮	-10.5048
雑	-10.5052
賞	-10.5085
薬	-10.5208
請	-10.5208
菩	-10.5212
執	-10.5227
易	-10.5255
講	-10.5274
整	-10.5298
閣	-10.5317
雄	-10.5351
熊	-10.5366
摩	-10.5375
私	-10.5385
岐	-10.5404
鹿	-10.5409
浦	-10.5438
載	-10.5531
宅	-10.557
R	-10.558
街	-10.5639
J	-10.5659
姿	-10.5694
積	-10.5699
息	-10.5724
毛	-10.5729
C	-10.5734
里	-10.5749
→	-10.5754
嘉	-10.5764
嫡	-10.5779
案	-10.5845
背	-10.5855
ヤ	-10.588
央	-10.589
庁	-10.5905
瀬	-10.5905
札	-10.5962
貨	-10.5962
鏡	-10.5962
顕	-10.5962
徒	-10.5967
厳	-10.5972
望	-10.6018
申	-10.6039
彦	-10.6044
醍	-10.6064
醐	-10.607
俗	-10.6075
遊	-10.608
迎	-10.609
何	-10.6111
児	-10.6174
譲	-10.6179
栄	-10.6184
英	-10.6184
版	-10.6195
龍	-10.6216
余	-10.6316
温	-10.6321
則	-10.6337
ヒ	-10.6369
板	-10.6369
陵	-10.6406
豆	-10.6412
ゃ	-10.6417
告	-10.6455
葬	-10.6482
仰	-10.6519
稲	-10.653
精	-10.6552
舎	-10.6568
堀	-10.6574
ベ	-10.659
停	-10.6623
季	-10.6628
端	-10.6656
ェ	-10.6666
順	-10.6672
n	-10.6705
負	-10.6711
医	-10.6777
逃	-10.6782
婚	-10.6788
ぬ	-10.6855
圧	-10.6866
準	-10.6911
証	-10.6945
掛	-10.6973
革	-10.6985
r	-10.7019
採	-10.7019
折	-10.703
識	-10.7036
献	-10.7087
矢	-10.7127
剣	-10.7133
幼	-10.7139
銭	-10.7139
臨	-10.7162
片	-10.7173
給	-10.7185
o	-10.7237
A	-10.726
浅	-10.7342
雅	-10.7348
層	-10.7354
洛	-10.7384
爵	-10.7389
税	-10.7395
ソ	-10.7401
査	-10.7466
鬼	-10.7466
邸	-10.749
拝	-10.7508
躍	-10.7508
裁	-10.7514
c	-10.752
罪	-10.752
黄	-10.7526
塩	-10.7586
未	-10.7592
群	-10.7592
倭	-10.7616
散	-10.7622
激	-10.7634
待	-10.7659
森	-10.7659
飯	-10.7689
途	-10.7695
勧	-10.7701
畿	-10.7775
抗	-10.7799
崩	-10.7805
占	-10.7811
坊	-10.7811
豪	-10.7811
晴	-10.7842
陀	-10.7867
混	-10.7873
伎	-10.7917
柳	-10.7935
捕	-10.7954
俊	-10.8004
休	-10.801
刻	-10.8029
故	-10.8042
席	-10.8061
湯	-10.8111
扱	-10.8131
句	-10.8143
尼	-10.8169
敵	-10.8175
訪	-10.8175
ポ	-10.8201
輔	-10.8201
訳	-10.8246
塚	-10.8265
ゴ	-10.8304
押	-10.831
複	-10.831
謀	-10.8317
倒	-10.833
概	-10.8336
個	-10.8343
仮	-10.8356
港	-10.8362
験	-10.8375
免	-10.8427
紋	-10.8427
併	-10.8434
妙	-10.844
走	-10.8447
冷	-10.8486
紫	-10.8493
警	-10.8519
固	-10.8539
封	-10.8539
察	-10.8566
籍	-10.8579
催	-10.8592
勤	-10.8606
仙	-10.8639
低	-10.8639
便	-10.8666
飾	-10.872
替	-10.8747
撰	-10.876
談	-10.8808
刑	-10.8855
戻	-10.8855
振	-10.8855
油	-10.8855
泰	-10.8855
脱	-10.8883
譜	-10.889
還	-10.8897
庵	-10.8903
磨	-10.8952
抜	-10.9
ピ	-10.9021
露	-10.9028
k	-10.9049
菊	-10.9049
笠	-10.9098
逆	-10.9098
賢	-10.9105
依	-10.9112
突	-10.9154
t	-10.9182
銅	-10.9182
壁	-10.9217
植	-10.9253
射	-10.9281
峨	-10.9281
毎	-10.9281
I	-10.9296
肉	-10.931
援	-10.9346
旨	-10.9346
桜	-10.9382
桃	-10.9396
貫	-10.9425
旗	-10.944
贈	-10.9447
短	-10.9476
庶	-10.952
幹	-10.9541
詞	-10.9541
試	-10.9571
嵯	-10.9578
丁	-10.9586
減	-10.9615
束	-10.9622
s	-10.9644
ザ	-10.9667
寮	-10.9667
狭	-10.9719
劇	-10.9726
尚	-10.9756
軽	-10.9756
恵	-10.9764
換	-10.9779
岸	-10.9794
妹	-10.9854
柄	-10.9869
幅	-10.9876
戒	-10.9876
賜	-10.9914
伯	-10.9945
伐	-10.9952
幣	-10.9952
叡	-10.996
朱	-10.9983
盟	-10.9998
遷	-11.0014
滋	-11.006
項	-11.0083
桂	-11.0091
算	-11.0114
訴	-11.0176
魚	-11.0176
ボ	-11.0192
崇	-11.0207
蘇	-11.0215
巡	-11.0231
静	-11.0262
詩	-11.0278
嗣	-11.0294
ヨ	-11.031
費	-11.0397
須	-11.0413
S	-11.0421
砂	-11.0421
荒	-11.0421
否	-11.0437
招	-11.0453
奪	-11.0477
湖	-11.0493
候	-11.0566
況	-11.0598
唱	-11.0606
牛	-11.0623
似	-11.0631
被	-11.0639
声	-11.0655
湾	-11.0664
威	-11.068
績	-11.068
勘	-11.0705
暗	-11.0721
益	-11.0738
韓	-11.0754
快	-11.0762
h	-11.0787
額	-11.0862
冠	-11.0879
効	-11.0938
誕	-11.0938
血	-11.0954
淀	-11.098
祇	-11.098
敬	-11.0988
腹	-11.0988
尺	-11.1014
縄	-11.1022
_	-11.1039
環	-11.1073
輸	-11.1073
干	-11.1107
弾	-11.1133
枚	-11.1133
夏	-11.115
浪	-11.1211
庄	-11.1219
刊	-11.1228
T	-11.1254
?	-11.128
疑	-11.128
頂	-11.128
厚	-11.1298
雨	-11.1315
那	-11.1324
冬	-11.1368
澄	-11.1376
穂	-11.1376
昌	-11.1385
課	-11.1412
脚	-11.142
販	-11.1447
投	-11.1456
熱	-11.1474
往	-11.15
雪	-11.1527
纂	-11.1545
沿	-11.1554
純	-11.1554
恩	-11.1563
衰	-11.1572
壇	-11.159
倍	-11.1644
ペ	-11.1671
壊	-11.168
逸	-11.1707
=	-11.1725
宰	-11.1725
l	-11.1744
覧	-11.1744
隣	-11.178
抄	-11.1799
祝	-11.1799
浮	-11.1826
烏	-11.1835
揚	-11.1845
包	-11.1854
姉	-11.1854
墨	-11.1863
粉	-11.1872
競	-11.1891
貢	-11.1919
働	-11.1928
測	-11.1937
柱	-11.1965
握	-11.2031
盤	-11.204
標	-11.2049
拡	-11.2059
慣	-11.2125
繁	-11.2153
苦	-11.2153
鼓	-11.2153
u	-11.2172
吹	-11.2172
髪	-11.2192
勲	-11.223
災	-11.2268
俳	-11.2278
飲	-11.2278
既	-11.2297
麦	-11.2307
企	-11.2316
買	-11.2316
練	-11.2336
揮	-11.2374
締	-11.2384
畠	-11.2404
壬	-11.2443
染	-11.2443
胤	-11.2551
輝	-11.2551
簡	-11.2601
帳	-11.262
怪	-11.263
適	-11.263
葛	-11.264
傾	-11.265
副	-11.265
秘	-11.268
祈	-11.269
剛	-11.27
垣	-11.27
傷	-11.271
障	-11.2721
了	-11.2731
坐	-11.2741
鑑	-11.2741
狩	-11.2751
値	-11.2781
吾	-11.2781
樹	-11.2791
荷	-11.2832
妃	-11.2873
批	-11.2883
棟	-11.2883
闘	-11.2903
避	-11.2914
侶	-11.2955
斉	-11.2955
卒	-11.2996
籠	-11.2996
尽	-11.3058
N	-11.3079
砲	-11.3121
閉	-11.3121
K	-11.3131
薄	-11.3142
掌	-11.3163
狂	-11.3163
序	-11.3215
童	-11.3215
皮	-11.3258
遇	-11.3311
危	-11.3354
迦	-11.3354
騎	-11.3354
麗	-11.3365
才	-11.3408
詠	-11.3408
委	-11.3429
P	-11.344
脇	-11.3483
邦	-11.3527
儒	-11.3549
致	-11.356
宋	-11.3592
摘	-11.3603
播	-11.3603
洞	-11.3648
晩	-11.3659
欠	-11.367
渉	-11.3736
骨	-11.377
鴨	-11.377
揆	-11.3814
探	-11.3826
衡	-11.3837
較	-11.3837
航	-11.3882
祥	-11.3916
融	-11.3927
携	-11.3939
随	-11.3939
O	-11.3961
寸	-11.3984
抱	-11.3996
袖	-11.4007
筋	-11.403
橘	-11.4064
牧	-11.4064
緒	-11.4064
撮	-11.4076
菅	-11.4088
掘	-11.4099
答	-11.4099
忍	-11.4111
峰	-11.4122
弱	-11.4122
蘭	-11.4122
箇	-11.4169
夕	-11.4192
扇	-11.4204
詰	-11.4215
桐	-11.4227
侵	-11.425
虎	-11.425
斐	-11.4262
欧	-11.4274
紹	-11.4286
肥	-11.4286
救	-11.4297
蒸	-11.4309
筑	-11.4321
互	-11.438
斬	-11.4416
沖	-11.4428
顔	-11.4428
丈	-11.444
銘	-11.444
訓	-11.4464
忌	-11.4476
鋳	-11.4524
舟	-11.4536
亭	-11.4548
嵐	-11.456
託	-11.4596
掲	-11.4608
帖	-11.462
騒	-11.4633
珍	-11.4657
穴	-11.4657
刺	-11.4669
払	-11.4682
沼	-11.4694
箱	-11.4718
又	-11.4731
辰	-11.4743
ァ	-11.478
犬	-11.478
但	-11.4842
誌	-11.4842
踏	-11.4842
珠	-11.4854
駿	-11.4867
巨	-11.4879
%	-11.4929
M	-11.4942
乾	-11.4942
勇	-11.4942
株	-11.4942
汁	-11.4942
双	-11.4967
餅	-11.498
星	-11.4992
煮	-11.4992
琵	-11.4992
労	-11.5005
琶	-11.5005
糸	-11.5005
針	-11.5005
幽	-11.503
酵	-11.503
寝	-11.5043
紅	-11.5056
床	-11.5081
球	-11.5081
貿	-11.5119
婦	-11.5145
擁	-11.5171
租	-11.5183
B	-11.5196
到	-11.5222
鈴	-11.5222
淡	-11.5235
讃	-11.5235
唯	-11.5274
伸	-11.5287
乳	-11.53
芝	-11.5313
絹	-11.5326
g	-11.5339
魂	-11.5378
恐	-11.5405
盆	-11.5405
丘	-11.5431
排	-11.5457
眼	-11.5457
鷹	-11.5484
迫	-11.5524
踊	-11.5537
錦	-11.5537
甘	-11.5551
d	-11.5591
殊	-11.5591
枝	-11.5617
懐	-11.5644
碑	-11.5644
柴	-11.5712
超	-11.5739
遂	-11.5753
糖	-11.578
澤	-11.5794
底	-11.5821
怒	-11.5862
附	-11.5876
ゲ	-11.5904
埋	-11.5904
謙	-11.5904
醤	-11.5918
誤	-11.5932
醸	-11.5932
健	-11.5945
困	-11.5945
雀	-11.5959
滝	-11.5973
ヲ	-11.5987
伽	-11.5987
漬	-11.5987
梁	-11.6057
沙	-11.6057
赴	-11.6057
軒	-11.6057
匠	-11.6071
菜	-11.6099
p	-11.6113
削	-11.6128
筒	-11.6142
夢	-11.6184
灯	-11.6227
齢	-11.6227
奇	-11.6284
是	-11.6299
敦	-11.6313
蝦	-11.6342
偽	-11.6356
誉	-11.6356
審	-11.6385
慈	-11.6385
H	-11.6415
斯	-11.6415
竜	-11.6415
嫁	-11.6429
岳	-11.6429
拒	-11.6444
添	-11.6458
預	-11.6458
※	-11.6488
恋	-11.6488
酸	-11.6488
僚	-11.6532
堺	-11.6546
蒲	-11.6561
艦	-11.6576
惟	-11.6591
却	-11.6606
恒	-11.6606
卵	-11.6635
垂	-11.6635
涯	-11.6635
辛	-11.6665
鳴	-11.668
芳	-11.6695
叔	-11.671
衙	-11.671
篠	-11.6725
昔	-11.674
曾	-11.6785
滞	-11.6785
猿	-11.6785
菓	-11.68
彫	-11.6831
罰	-11.6831
衝	-11.6831
陶	-11.6846
駒	-11.6846
鐘	-11.6861
刃	-11.6876
ヴ	-11.6907
笛	-11.6907
轄	-11.6907
駆	-11.6907
E	-11.6922
旬	-11.6922
賛	-11.6922
慮	-11.6984
薨	-11.6999
責	-11.6999
壺	-11.7014
礎	-11.7061
袋	-11.7061
ヘ	-11.7076
鞍	-11.7076
撤	-11.7092
冊	-11.7108
塗	-11.7123
祐	-11.7123
署	-11.7123
峠	-11.7139
辻	-11.7155
獄	-11.7186
詔	-11.7186
ユ	-11.7202
午	-11.7202
繰	-11.7217
惣	-11.7233
尉	-11.7265
○	-11.7312
詣	-11.7312
國	-11.7328
捨	-11.7344
曼	-11.7344
瓦	-11.7344
秦	-11.7344
郭	-11.7376
荼	-11.7392
遅	-11.7457
召	-11.7489
諱	-11.7489
彩	-11.7538
閑	-11.7587
圏	-11.762
旦	-11.762
符	-11.762
銃	-11.762
触	-11.7636
妖	-11.7653
契	-11.7686
淳	-11.7735
借	-11.7752
悲	-11.7769
拾	-11.7785
架	-11.7835
趣	-11.7835
雷	-11.7835
紛	-11.7852
塾	-11.7869
箏	-11.7869
暴	-11.7886
浴	-11.7937
峯	-11.7954
悟	-11.7954
攘	-11.7971
洗	-11.7988
腐	-11.7988
磐	-11.8005
敏	-11.8022
堅	-11.809
翻	-11.8125
隈	-11.8125
絡	-11.8142
洲	-11.8159
網	-11.8159
桓	-11.8229
胡	-11.8229
梨	-11.8247
琴	-11.8247
炊	-11.8264
蕎	-11.8299
券	-11.8317
廻	-11.8334
漁	-11.8334
拓	-11.8352
漆	-11.8405
犯	-11.8441
楼	-11.8459
獲	-11.8476
陥	-11.8476
曜	-11.8494
乙	-11.8512
麺	-11.8512
努	-11.853
柔	-11.8548
己	-11.8621
也	-11.8675
緯	-11.8693
藍	-11.8712
篤	-11.873
栗	-11.8804
桑	-11.8804
D	-11.8822
嫌	-11.8822
謡	-11.8878
翁	-11.8897
詮	-11.8915
誓	-11.8915
於	-11.8953
盗	-11.899
漫	-11.9009
膳	-11.9009
駐	-11.9047
綾	-11.9066
其	-11.9104
寒	-11.9142
緑	-11.9161
裔	-11.918
邪	-11.918
■	-11.92
禰	-11.9219
謝	-11.9219
婿	-11.9238
鉱	-11.9238
葺	-11.9277
充	-11.9296
槻	-11.9296
渋	-11.9316
李	-11.9374
昼	-11.9394
甥	-11.9413
輩	-11.9413
准	-11.9433
戚	-11.9433
氷	-11.9453
鸞	-11.9453
毒	-11.9492
腰	-11.9492
哲	-11.9532
曽	-11.9572
鎖	-11.9572
鵜	-11.9592
楠	-11.9612
縮	-11.9612
”	-11.9652
閏	-11.9652
嘆	-11.9672
宴	-11.9692
丞	-11.9713
奴	-11.9733
誠	-11.9733
鍋	-11.9733
稚	-11.9753
均	-11.9773
曹	-11.9773
秩	-11.9773
阜	-11.9773
括	-11.9794
裂	-11.9835
抵	-11.9855
炭	-11.9876
毘	-11.9896
傍	-11.9938
耕	-11.9958
脈	-11.9958
笑	-11.9979
妓	-12
撲	-12
泊	-12
耳	-12
ォ	-12.0021
宕	-12.0042
袴	-12.0042
吸	-12.0105
媛	-12.0105
彰	-12.0126
軌	-12.0126
柏	-12.0147
窓	-12.0168
緩	-12.0168
瑞	-12.0189
損	-12.0211
賊	-12.0232
釜	-12.0253
飼	-12.0253
嶋	-12.0275
弦	-12.0275
畑	-12.0275
索	-12.0275
虫	-12.0275
y	-12.0296
鯨	-12.0318
抑	-12.0339
郵	-12.0361
微	-12.0382
帥	-12.0404
欲	-12.0404
―	-12.0426
熟	-12.0447
潮	-12.0469
硬	-12.0469
屏	-12.0491
険	-12.0491
棄	-12.0513
震	-12.0513
希	-12.0535
棒	-12.0557
卑	-12.0579
寧	-12.0623
畳	-12.0623
丼	-12.0645
扶	-12.0645
堵	-12.0668
暮	-12.0712
璃	-12.0712
云	-12.0757
灌	-12.078
顧	-12.078
魔	-12.0802
穀	-12.0825
尋	-12.0847
腕	-12.0847
届	-12.0893
槍	-12.0893
苑	-12.0893
噌	-12.0916
潟	-12.0939
鉢	-12.0939
狗	-12.0961
瑠	-12.0961
隅	-12.0961
麹	-12.0961
磯	-12.0984
距	-12.0984
劣	-12.1007
舗	-12.1007
徹	-12.1031
励	-12.1077
侯	-12.11
療	-12.11
縦	-12.11
ぱ	-12.1123
戊	-12.1123
ヌ	-12.1147
恭	-12.1147
閥	-12.1147
懸	-12.1264
縫	-12.1264
覆	-12.1264
吟	-12.1288
赦	-12.1288
茨	-12.1312
煎	-12.1335
寵	-12.1359
慎	-12.1359
鳳	-12.1359
L	-12.1383
呪	-12.1407
綿	-12.1407
團	-12.1455
幾	-12.1455
燈	-12.1455
隔	-12.1455
虚	-12.1479
貝	-12.1479
誇	-12.1503
屯	-12.1552
賃	-12.1601
〔	-12.1625
〕	-12.1625
吏	-12.1674
紐	-12.1674
軸	-12.1674
薫	-12.1724
"	-12.1773
睦	-12.1773
亮	-12.1798
培	-12.1798
栖	-12.1798
駄	-12.1798
徐	-12.1823
窮	-12.1848
透	-12.1873
栽	-12.1899
歯	-12.1924
遭	-12.1974
“	-12.2
萬	-12.2
俵	-12.2025
奨	-12.2051
履	-12.2076
募	-12.2154
枕	-12.218
乃	-12.2231
寂	-12.2231
棚	-12.2231
猶	-12.2231
汲	-12.2258
F	-12.2284
促	-12.2284
輿	-12.231
此	-12.2363
遍	-12.2363
勃	-12.2389
皆	-12.2415
酢	-12.2415
昧	-12.2442
繋	-12.2469
亜	-12.2495
愚	-12.2495
盾	-12.2495
訟	-12.2495
ぽ	-12.2549
宜	-12.2549
灰	-12.2549
稿	-12.2549
貸	-12.2549
刷	-12.2603
誰	-12.263
沈	-12.2657
浸	-12.2657
ゼ	-12.2712
喪	-12.2766
廟	-12.2766
條	-12.2766
煙	-12.2794
稽	-12.2794
允	-12.2821
霧	-12.2849
挟	-12.2877
囃	-12.2905
蓋	-12.2905
尹	-12.2933
蹴	-12.2961
呉	-12.2989
碗	-12.2989
b	-12.3017
庇	-12.3017
枢	-12.3102
頻	-12.3102
肩	-12.313
巫	-12.3159
炉	-12.3159
貧	-12.3187
婆	-12.3245
淵	-12.3245
G	-12.3274
獅	-12.3274
菱	-12.3274
鶏	-12.3274
麓	-12.3274
殖	-12.3302
溝	-12.3302
践	-12.3302
杜	-12.3361
潜	-12.3361
庸	-12.3419
猪	-12.3448
朽	-12.3478
匁	-12.3507
猛	-12.3507
縛	-12.3507
琉	-12.3537
埼	-12.3567
傘	-12.3626
櫓	-12.3626
該	-12.3626
乏	-12.3656
驚	-12.3656
廊	-12.3687
疎	-12.3687
燥	-12.3717
班	-12.3717
択	-12.3747
>	-12.3777
燃	-12.3777
碁	-12.3777
唄	-12.3808
径	-12.3808
倫	-12.3838
宸	-12.3869
戯	-12.39
蜂	-12.39
裕	-12.39
麿	-12.39
厨	-12.393
粋	-12.393
購	-12.393
披	-12.3961
拍	-12.3961
ぷ	-12.3992
誘	-12.3992
堤	-12.4023
弐	-12.4023
魏	-12.4023
梵	-12.4055
尻	-12.4086
箸	-12.4086
孔	-12.4149
伺	-12.4212
蒙	-12.4244
訂	-12.4276
嘗	-12.4308
悦	-12.434
泥	-12.434
看	-12.434
聚	-12.434
寇	-12.4372
慧	-12.4372
稙	-12.4372
壮	-12.4404
矩	-12.4437
隋	-12.4437
佛	-12.4469
恨	-12.4469
昆	-12.4469
烈	-12.4469
巧	-12.4502
忘	-12.4502
旋	-12.4502
矛	-12.4502
粧	-12.4502
剥	-12.4535
奔	-12.4535
屈	-12.4535
操	-12.4568
葵	-12.4568
渓	-12.4634
鳩	-12.4634
V	-12.4667
奮	-12.4667
糧	-12.4667
坪	-12.47
扉	-12.47
宛	-12.4733
瓶	-12.4733
〜	-12.4767
勾	-12.4767
梶	-12.4767
縣	-12.4767
誅	-12.4767
!	-12.4834
晋	-12.4834
涼	-12.4868
耐	-12.4868
襖	-12.4868
億	-12.4902
諏	-12.4902
諭	-12.4902
凡	-12.4936
捉	-12.4936
芹	-12.4936
貼	-12.4936
弔	-12.497
苗	-12.497
蛇	-12.497
塞	-12.5005
悩	-12.5005
挿	-12.5005
樺	-12.5005
溶	-12.5005
菌	-12.5005
肖	-12.5039
諡	-12.5039
需	-12.5039
噂	-12.5074
褌	-12.5074
滑	-12.5108
粟	-12.5108
篭	-12.5143
斗	-12.5178
苔	-12.5178
U	-12.5213
萩	-12.5248
餡	-12.5248
黙	-12.5248
姻	-12.5283
或	-12.5283
翼	-12.5283
措	-12.5319
棲	-12.5319
胴	-12.5319
迷	-12.5319
勒	-12.5354
升	-12.539
廉	-12.539
核	-12.5426
桶	-12.5426
獣	-12.5462
×	-12.5498
兆	-12.5498
孤	-12.5498
弼	-12.5534
祓	-12.5534
偏	-12.557
祚	-12.557
鼻	-12.557
倣	-12.5607
惑	-12.5643
檀	-12.5643
v	-12.568
髷	-12.5717
掃	-12.5754
甚	-12.5754
疏	-12.5754
邇	-12.5791
鍛	-12.5791
f	-12.5828
狙	-12.5828
蕉	-12.5828
枠	-12.5865
緊	-12.5865
繊	-12.5865
雇	-12.5865
賦	-12.5903
穏	-12.5941
謹	-12.5941
斜	-12.5978
炎	-12.6016
朗	-12.6054
檜	-12.6054
揃	-12.6093
擬	-12.6093
骸	-12.6093
蓄	-12.6131
釣	-12.6131
粒	-12.617
薦	-12.6208
呈	-12.6247
杵	-12.6247
巣	-12.6286
逝	-12.6286
巌	-12.6325
汰	-12.6325
祷	-12.6325
w	-12.6365
棺	-12.6365
聴	-12.6365
雁	-12.6365
啓	-12.6404
埴	-12.6404
鬘	-12.6404
謁	-12.6444
串	-12.6483
墾	-12.6483
怨	-12.6483
阻	-12.6483
+	-12.6523
厩	-12.6523
液	-12.6523
豚	-12.6523
郊	-12.6523
陳	-12.6523
帽	-12.6563
旭	-12.6563
械	-12.6563
痛	-12.6563
x	-12.6604
欽	-12.6604
杖	-12.6644
凶	-12.6685
患	-12.6685
稀	-12.6685
揺	-12.6725
貌	-12.6725
凝	-12.6766
栃	-12.6766
皿	-12.6766
穢	-12.6766
脂	-12.6766
柿	-12.6849
橿	-12.6849
歓	-12.6849
倶	-12.689
磁	-12.689
匂	-12.6932
壱	-12.6932
償	-12.6973
曳	-12.6973
牟	-12.6973
篆	-12.6973
耆	-12.6973
胸	-12.6973
饅	-12.6973
朋	-12.7015
累	-12.7015
褒	-12.7015
X	-12.7057
汚	-12.7057
熙	-12.7057
控	-12.71
槃	-12.71
逮	-12.71
蛮	-12.7142
症	-12.7228
哀	-12.7271
蕃	-12.7271
─	-12.7314
酎	-12.7314
鉾	-12.7314
猫	-12.7357
綴	-12.7444
殆	-12.7533
靖	-12.7533
飢	-12.7533
狐	-12.7577
脳	-12.7577
芭	-12.7577
週	-12.7577
塵	-12.7621
慕	-12.7621
胎	-12.7621
葦	-12.7621
喫	-12.7666
窯	-12.7666
俣	-12.7711
冶	-12.7711
叩	-12.7711
涅	-12.7711
仇	-12.7756
慰	-12.7756
湊	-12.7756
牌	-12.7756
猟	-12.7756
冒	-12.7802
叛	-12.7802
諧	-12.7802
<	-12.7847
枯	-12.7847
妾	-12.7893
濠	-12.7893
暁	-12.7939
彌	-12.7985
湿	-12.7985
儲	-12.8078
寅	-12.8078
柵	-12.8078
榎	-12.8078
藻	-12.8078
賤	-12.8078
ゥ	-12.8125
囚	-12.8125
泣	-12.8125
箔	-12.8125
頓	-12.8125
憂	-12.8172
潔	-12.8172
穫	-12.8172
翰	-12.8172
鞠	-12.8172
偶	-12.8219
巳	-12.8267
楊	-12.8267
芋	-12.8267
鴎	-12.8267
蔭	-12.8315
悔	-12.8363
杯	-12.8363
櫛	-12.8363
竣	-12.8363
饗	-12.8363
W	-12.8411
隷	-12.8411
傑	-12.8508
洪	-12.8508
綬	-12.8508
茅	-12.8508
克	-12.8557
枡	-12.8557
脅	-12.8557
鎧	-12.8557
芽	-12.8606
迹	-12.8606
鋒	-12.8606
錬	-12.8606
按	-12.8655
漏	-12.8655
粗	-12.8655
酷	-12.8655
閤	-12.8655
惜	-12.8705
漉	-12.8705
債	-12.8755
剃	-12.8755
暖	-12.8755
篇	-12.8755
耶	-12.8755
胆	-12.8755
膨	-12.8755
咲	-12.8805
芦	-12.8805
逐	-12.8805
逢	-12.8855
【	-12.8906
】	-12.8906
呑	-12.8906
拳	-12.8906
樫	-12.8906
爆	-12.8906
琳	-12.8906
粛	-12.8906
憑	-12.8957
缶	-12.8957
邑	-12.8957
雛	-12.8957
煕	-12.9008
粥	-12.9008
臼	-12.9008
諾	-12.9008
泡	-12.9059
裾	-12.9059
妥	-12.9111
拘	-12.9111
肝	-12.9111
圀	-12.9163
妨	-12.9163
錯	-12.9163
僅	-12.9215
刈	-12.9215
牽	-12.9215
卓	-12.9268
涙	-12.9268
盲	-12.9268
禎	-12.9268
慢	-12.9373
檗	-12.9373
臭	-12.9373
凍	-12.9427
匹	-12.948
卜	-12.948
畝	-12.948
鷲	-12.948
亨	-12.9534
嶽	-12.9534
棋	-12.9534
覇	-12.9534
騨	-12.9534
祟	-12.9589
鋭	-12.9589
闇	-12.9589
勉	-12.9643
把	-12.9643
撫	-12.9643
析	-12.9643
蒔	-12.9643
薙	-12.9643
巾	-12.9698
憤	-12.9698
抹	-12.9698
粘	-12.9698
酔	-12.9698
〈	-12.9753
曇	-12.9753
裳	-12.9753
蹟	-12.9753
隻	-12.9753
怖	-12.9808
挑	-12.9808
据	-12.9808
函	-12.9864
喰	-12.9864
毅	-12.992
註	-12.992
飴	-12.992
喧	-12.9976
塁	-12.9976
峡	-12.9976
涌	-13.0033
〉	-13.009
甫	-13.009
蚕	-13.009
蜜	-13.009
遡	-13.009
摺	-13.0147
殉	-13.0147
偈	-13.0205
嶺	-13.0205
泳	-13.0205
潤	-13.0205
潰	-13.0205
纏	-13.0205
茎	-13.0205
眠	-13.0263
笹	-13.0263
肌	-13.0263
虜	-13.0263
蝶	-13.0263
ぢ	-13.0321
厄	-13.0321
診	-13.0321
遁	-13.0321
捜	-13.038
而	-13.038
饉	-13.038
噺	-13.0439
某	-13.0439
牙	-13.0439
璽	-13.0439
燕	-13.0498
疫	-13.0498
ゾ	-13.0558
ヂ	-13.0558
乞	-13.0558
Y	-13.0678
夭	-13.0678
掾	-13.0678
樋	-13.0678
軟	-13.0678
鴻	-13.0678
朴	-13.0739
樽	-13.0739
璋	-13.0739
簿	-13.0739
鰹	-13.08
帆	-13.0862
恥	-13.0862
搬	-13.0924
癒	-13.0924
粕	-13.0924
讒	-13.0924
闍	-13.0924
眉	-13.0986
冥	-13.1049
殻	-13.1049
爾	-13.1049
牡	-13.1049
票	-13.1049
俘	-13.1112
漂	-13.1112
熾	-13.1112
餓	-13.1112
塀	-13.1175
懇	-13.1175
祠	-13.1175
且	-13.1239
叢	-13.1239
幻	-13.1239
絞	-13.1239
莫	-13.1239
遵	-13.1239
吐	-13.1304
晶	-13.1304
糾	-13.1304
膝	-13.1304
荻	-13.1304
蘆	-13.1304
鰻	-13.1304
傳	-13.1368
抽	-13.1368
斥	-13.1368
瓊	-13.1368
賓	-13.1368
圓	-13.1434
斑	-13.1434
砦	-13.1434
舒	-13.1434
遼	-13.1434
卯	-13.1499
哉	-13.1499
貯	-13.1499
霞	-13.1499
刹	-13.1565
曰	-13.1565
爪	-13.1565
袍	-13.1565
酉	-13.1565
窟	-13.1632
麟	-13.1632
焉	-13.1698
匿	-13.1766
舌	-13.1766
j	-13.1834
壽	-13.1834
學	-13.1834
循	-13.1834
雰	-13.1834
ヅ	-13.1902
襟	-13.1902
陪	-13.1902
隼	-13.1902
妊	-13.1971
窪	-13.1971
紗	-13.1971
馨	-13.1971
亥	-13.204
兜	-13.204
撥	-13.204
朔	-13.204
剤	-13.2109
庚	-13.2109
挽	-13.2109
裸	-13.2109
徽	-13.218
燗	-13.218
狼	-13.218
鏑	-13.218
;	-13.225
廓	-13.225
盧	-13.225
綸	-13.225
謂	-13.225
遥	-13.225
魁	-13.225
‐	-13.2321
娶	-13.2321
擢	-13.2321
暫	-13.2321
采	-13.2321
騰	-13.2321
丑	-13.2393
崖	-13.2393
幌	-13.2393
應	-13.2393
懲	-13.2393
鋼	-13.2393
憶	-13.2465
擾	-13.2465
牒	-13.2465
窺	-13.2465
罷	-13.2465
茹	-13.2465
嘩	-13.2538
壷	-13.2538
欄	-13.2538
股	-13.2538
蟄	-13.2538
溜	-13.2611
疲	-13.2611
秤	-13.2611
–	-13.2685
叫	-13.2685
弊	-13.2685
榊	-13.2685
隙	-13.2685
魅	-13.2685
鯉	-13.2685
吊	-13.276
惨	-13.276
狛	-13.276
鈔	-13.276
馳	-13.276
ぺ	-13.2834
凰	-13.2834
娯	-13.2834
瀧	-13.2834
牢	-13.2834
聘	-13.2834
誦	-13.2834
鍬	-13.2834
鞆	-13.2834
韻	-13.2834
桟	-13.291
禍	-13.291
羊	-13.291
竪	-13.2986
迭	-13.2986
髭	-13.2986
≒	-13.3063
ヵ	-13.3063
晒	-13.3063
椿	-13.3063
浩	-13.3063
漱	-13.3063
炒	-13.3063
煩	-13.3063
譚	-13.3063
楯	-13.314
箕	-13.314
賑	-13.314
畜	-13.3218
膠	-13.3218
鳶	-13.3218
巴	-13.3296
截	-13.3296
椎	-13.3296
稼	-13.3296
菟	-13.3296
謎	-13.3296
閻	-13.3296
廿	-13.3375
捧	-13.3375
瞬	-13.3375
臓	-13.3375
峙	-13.3455
藁	-13.3455
叉	-13.3535
宙	-13.3535
曖	-13.3535
竺	-13.3535
繍	-13.3535
芥	-13.3535
馴	-13.3535
峻	-13.3616
碧	-13.3616
臈	-13.3616
釘	-13.3616
喬	-13.3698
槌	-13.3698
焦	-13.3698
臂	-13.3698
賄	-13.3698
贋	-13.3698
遮	-13.3698
鷺	-13.3698
傀	-13.378
儡	-13.378
咎	-13.378
姪	-13.378
婢	-13.378
杓	-13.378
沸	-13.378
甕	-13.378
脩	-13.378
°	-13.3863
椀	-13.3863
渤	-13.3863
聡	-13.3863
喩	-13.3947
湛	-13.3947
濁	-13.3947
畏	-13.3947
痘	-13.3947
祉	-13.3947
簾	-13.3947
辱	-13.3947
霜	-13.3947
z	-13.4031
戴	-13.4031
畔	-13.4031
岑	-13.4116
廣	-13.4116
瓜	-13.4116
薪	-13.4116
鍵	-13.4116
妬	-13.4202
杏	-13.4202
皐	-13.4202
鞘	-13.4202
實	-13.4289
寳	-13.4289
暇	-13.4289
洒	-13.4289
眺	-13.4289
竈	-13.4289
漸	-13.4376
砕	-13.4376
硯	-13.4376
嗜	-13.4464
毀	-13.4464
煉	-13.4464
兎	-13.4553
憐	-13.4553
簪	-13.4553
闕	-13.4553
駕	-13.4553
鼠	-13.4553
ゝ	-13.4643
挫	-13.4643
晦	-13.4643
諫	-13.4643
痕	-13.4733
糠	-13.4733
絃	-13.4733
臥	-13.4733
藝	-13.4733
麩	-13.4733
〒	-13.4824
ぴ	-13.4824
匡	-13.4824
岬	-13.4824
焚	-13.4824
當	-13.4824
叶	-13.4917
唆	-13.4917
堪	-13.4917
惧	-13.4917
賭	-13.4917
亘	-13.501
拙	-13.501
堯	-13.5104
帛	-13.5104
悉	-13.5104
硫	-13.5104
紺	-13.5104
舅	-13.5104
蜘	-13.5104
諦	-13.5104
鴈	-13.5104
咫	-13.5198
椋	-13.5198
鐸	-13.5198
饌	-13.5198
凌	-13.5294
堰	-13.5294
壌	-13.5391
牲	-13.5391
犠	-13.5391
蛛	-13.5391
諮	-13.5391
劉	-13.5488
帷	-13.5488
廬	-13.5488
拭	-13.5488
灘	-13.5488
畷	-13.5488
疾	-13.5488
諌	-13.5488
謳	-13.5488
敢	-13.5587
湧	-13.5587
舶	-13.5587
裟	-13.5587
遽	-13.5587
鮎	-13.5587
幟	-13.5686
揉	-13.5686
傅	-13.5787
叱	-13.5787
斡	-13.5787
蓬	-13.5787
虐	-13.5787
袈	-13.5787
酛	-13.5787
閲	-13.5787
零	-13.5787
鯛	-13.5787
劫	-13.5888
彬	-13.5888
肯	-13.5888
肴	-13.5888
艶	-13.5888
衷	-13.5888
賠	-13.5888
什	-13.5991
伍	-13.5991
悼	-13.5991
淑	-13.5991
稜	-13.5991
頑	-13.5991
冑	-13.6094
嫉	-13.6094
桁	-13.6094
碩	-13.6094
苛	-13.6094
ā	-13.6199
拶	-13.6199
挨	-13.6199
眞	-13.6199
躯	-13.6199
鏃	-13.6199
佳	-13.6305
俸	-13.6305
卷	-13.6305
慌	-13.6305
擦	-13.6305
斧	-13.6305
溺	-13.6305
訶	-13.6305
噛	-13.6412
宏	-13.6412
樂	-13.6412
樟	-13.6412
濫	-13.6412
笙	-13.6412
籬	-13.6412
綻	-13.6412
袱	-13.6412
悠	-13.652
憎	-13.652
昨	-13.652
沐	-13.652
逓	-13.652
□	-13.6629
櫻	-13.6629
玩	-13.6629
癖	-13.6629
舜	-13.6629
艘	-13.6629
藉	-13.6629
坦	-13.674
與	-13.674
芯	-13.674
萱	-13.674
謗	-13.674
佃	-13.6852
偵	-13.6852
嵌	-13.6852
糊	-13.6852
蔑	-13.6852
藪	-13.6852
蚊	-13.6852
醜	-13.6852
鉦	-13.6852
侘	-13.6965
勿	-13.6965
嘱	-13.6965
羹	-13.6965
貰	-13.6965
偉	-13.7079
槐	-13.7079
罵	-13.7079
翫	-13.7079
跨	-13.7079
雉	-13.7079
ゐ	-13.7194
偲	-13.7194
厘	-13.7194
媒	-13.7194
椒	-13.7194
櫃	-13.7194
汽	-13.7194
滴	-13.7194
芙	-13.7194
蕪	-13.7194
頒	-13.7194
尖	-13.7311
暑	-13.7311
椅	-13.7311
翠	-13.7311
腸	-13.7311
蛍	-13.7311
醪	-13.7311
董	-13.743
蓑	-13.743
蜷	-13.743
迄	-13.743
釉	-13.743
怠	-13.7549
鄭	-13.7549
鉛	-13.7549
銕	-13.7549
雌	-13.7549
奢	-13.7671
杭	-13.7671
柚	-13.7671
毬	-13.7671
猩	-13.7671
珂	-13.7671
禊	-13.7671
紡	-13.7671
繕	-13.7671
胃	-13.7671
蓉	-13.7671
&	-13.7793
叟	-13.7793
孟	-13.7793
撒	-13.7793
梓	-13.7793
溢	-13.7793
綺	-13.7793
肺	-13.7793
賽	-13.7793
款	-13.7918
瓢	-13.7918
蝉	-13.7918
逼	-13.7918
侠	-13.8043
倹	-13.8043
剰	-13.8043
堕	-13.8043
螺	-13.8043
ゑ	-13.8171
凱	-13.8171
厭	-13.8171
只	-13.8171
奘	-13.8171
槽	-13.8171
漠	-13.8171
筈	-13.8171
緻	-13.8171
舘	-13.8171
濾	-13.83
爲	-13.83
筅	-13.83
贅	-13.83
辿	-13.83
醗	-13.83
卸	-13.8431
塑	-13.8431
寡	-13.8431
梗	-13.8431
棹	-13.8431
禮	-13.8431
總	-13.8431
遙	-13.8431
亦	-13.8563
墜	-13.8563
渟	-13.8563
盂	-13.8563
萌	-13.8563
躬	-13.8563
逍	-13.8563
飽	-13.8563
姦	-13.8697
拷	-13.8697
籤	-13.8697
跏	-13.8697
兌	-13.8833
汝	-13.8833
沓	-13.8833
譽	-13.8833
乎	-13.8971
噴	-13.8971
宵	-13.8971
掟	-13.8971
斤	-13.8971
砥	-13.8971
秒	-13.8971
覗	-13.8971
鈿	-13.8971
髄	-13.8971
鯖	-13.8971
鵄	-13.8971
弄	-13.9111
捻	-13.9111
晃	-13.9111
焙	-13.9111
竿	-13.9111
號	-13.9111
跋	-13.9111
靴	-13.9111
圭	-13.9253
崋	-13.9253
托	-13.9253
梟	-13.9253
瘡	-13.9253
篥	-13.9253
梯	-13.9397
濡	-13.9397
稗	-13.9397
簒	-13.9397
緋	-13.9397
腋	-13.9397
尿	-13.9543
揖	-13.9543
柘	-13.9543
欣	-13.9543
笥	-13.9543
篳	-13.9543
葱	-13.9543
坑	-13.9691
寶	-13.9691
揄	-13.9691
搾	-13.9691
茄	-13.9691
袿	-13.9691
魯	-13.9691
剖	-13.9841
尭	-13.9841
憧	-13.9841
掻	-13.9841
揶	-13.9841
朕	-13.9841
盃	-13.9841
砧	-13.9841
穣	-13.9841
蛤	-13.9841
騙	-13.9841
奄	-13.9994
彙	-13.9994
疋	-13.9994
袢	-13.9994
訛	-13.9994
醒	-13.9994
陛	-13.9994
Q	-14.0149
娼	-14.0149
宍	-14.0149
已	-14.0149
徂	-14.0149
慨	-14.0149
猷	-14.0149
祗	-14.0149
祢	-14.0149
笏	-14.0149
鍔	-14.0149
]	-14.0307
僊	-14.0307
奠	-14.0307
嬉	-14.0307
弧	-14.0307
徠	-14.0307
搗	-14.0307
楕	-14.0307
榜	-14.0307
碓	-14.0307
綏	-14.0307
經	-14.0307
罹	-14.0307
耽	-14.0307
茲	-14.0307
菖	-14.0307
豎	-14.0307
賎	-14.0307
顛	-14.0307
丙	-14.0467
侮	-14.0467
凉	-14.0467
堆	-14.0467
朧	-14.0467
渦	-14.0467
熈	-14.0467
玖	-14.0467
稔	-14.0467
蟹	-14.0467
詛	-14.0467
迂	-14.0467
凹	-14.0629
址	-14.0629
扁	-14.0629
扮	-14.0629
棗	-14.0629
槇	-14.0629
歎	-14.0629
歿	-14.0629
毫	-14.0629
燭	-14.0629
羲	-14.0629
蜻	-14.0629
褐	-14.0629
贄	-14.0629
鈷	-14.0629
鞭	-14.0629
[	-14.0794
⇒	-14.0794
喚	-14.0794
欺	-14.0794
汗	-14.0794
熨	-14.0794
蛉	-14.0794
蝋	-14.0794
衿	-14.0794
覺	-14.0794
趙	-14.0794
鶯	-14.0794
Z	-14.0963
喝	-14.0963
宥	-14.0963
柑	-14.0963
珎	-14.0963
疇	-14.0963
篋	-14.0963
綜	-14.0963
葭	-14.0963
衍	-14.0963
襄	-14.0963
讐	-14.0963
錫	-14.0963
咋	-14.1133
會	-14.1133
桔	-14.1133
漑	-14.1133
肪	-14.1133
蕨	-14.1133
蛸	-14.1133
袁	-14.1133
袂	-14.1133
韶	-14.1133
佩	-14.1307
嗚	-14.1307
恕	-14.1307
戌	-14.1307
禿	-14.1307
臺	-14.1307
藏	-14.1307
鈍	-14.1307
雖	-14.1307
靡	-14.1307
鵺	-14.1307
*	-14.1484
俀	-14.1484
填	-14.1484
并	-14.1484
廠	-14.1484
憩	-14.1484
机	-14.1484
殷	-14.1484
濱	-14.1484
禧	-14.1484
箭	-14.1484
篁	-14.1484
鐵	-14.1484
髻	-14.1484
鯰	-14.1484
←	-14.1665
佑	-14.1665
塊	-14.1665
姜	-14.1665
懺	-14.1665
湘	-14.1665
濯	-14.1665
璧	-14.1665
臚	-14.1665
葡	-14.1665
詐	-14.1665
跳	-14.1665
迅	-14.1665
鑁	-14.1665
鱗	-14.1665
凸	-14.1848
咸	-14.1848
嚆	-14.1848
翔	-14.1848
脆	-14.1848
苧	-14.1848
蒐	-14.1848
蔚	-14.1848
襦	-14.1848
誹	-14.1848
酬	-14.1848
頬	-14.1848
鮑	-14.1848
姥	-14.2035
巷	-14.2035
撞	-14.2035
楷	-14.2035
汎	-14.2035
睡	-14.2035
粮	-14.2035
羂	-14.2035
莱	-14.2035
衾	-14.2035
詫	-14.2035
頁	-14.2035
顗	-14.2035
饒	-14.2035
壹	-14.2225
屠	-14.2225
帚	-14.2225
廂	-14.2225
憚	-14.2225
穿	-14.2225
籾	-14.2225
胞	-14.2225
處	-14.2225
銚	-14.2225
《	-14.242
》	-14.242
紬	-14.242
羨	-14.242
膜	-14.242
邊	-14.242
僕	-14.2618
冨	-14.2618
喉	-14.2618
嘘	-14.2618
嬢	-14.2618
曙	-14.2618
癌	-14.2618
笄	-14.2618
耀	-14.2618
郁	-14.2618
鉤	-14.2618
雙	-14.2618
凄	-14.282
几	-14.282
奸	-14.282
妍	-14.282
娠	-14.282
惹	-14.282
戔	-14.282
爛	-14.282
琢	-14.282
眷	-14.282
瞭	-14.282
礫	-14.282
賣	-14.282
鐐	-14.282
鰭	-14.282
鼎	-14.282
暢	-14.3026
枳	-14.3026
桧	-14.3026
楓	-14.3026
羯	-14.3026
膾	-14.3026
蔀	-14.3026
蕩	-14.3026
阮	-14.3026
頌	-14.3026
劾	-14.3236
忙	-14.3236
煽	-14.3236
瑜	-14.3236
衞	-14.3236
逗	-14.3236
酌	-14.3236
鮨	-14.3236
鵬	-14.3236
妄	-14.3451
屓	-14.3451
楚	-14.3451
痩	-14.3451
痴	-14.3451
竟	-14.3451
膚	-14.3451
誡	-14.3451
賂	-14.3451
贔	-14.3451
軋	-14.3451
轟	-14.3451
轢	-14.3451
釧	-14.3451
鍾	-14.3451
陞	-14.3451
~	-14.3671
徭	-14.3671
晁	-14.3671
榛	-14.3671
燻	-14.3671
筥	-14.3671
耗	-14.3671
苅	-14.3671
蛙	-14.3671
蠣	-14.3671
這	-14.3671
錐	-14.3671
麾	-14.3671
套	-14.3896
寓	-14.3896
惚	-14.3896
捺	-14.3896
搭	-14.3896
熹	-14.3896
礁	-14.3896
祁	-14.3896
糟	-14.3896
緬	-14.3896
菴	-14.3896
裃	-14.3896
閔	-14.3896
闢	-14.3896
雍	-14.3896
餘	-14.3896
孚	-14.4126
尤	-14.4126
崗	-14.4126
拵	-14.4126
搦	-14.4126
旺	-14.4126
楢	-14.4126
氾	-14.4126
滓	-14.4126
炮	-14.4126
焔	-14.4126
疱	-14.4126
箪	-14.4126
絣	-14.4126
茸	-14.4126
蔓	-14.4126
訊	-14.4126
誄	-14.4126
諺	-14.4126
鬱	-14.4126
齋	-14.4126
咒	-14.4361
唇	-14.4361
塙	-14.4361
娑	-14.4361
惺	-14.4361
掠	-14.4361
旛	-14.4361
浙	-14.4361
瀕	-14.4361
炙	-14.4361
癸	-14.4361
蒼	-14.4361
訥	-14.4361
鑰	-14.4361
鬚	-14.4361
于	-14.4602
决	-14.4602
咄	-14.4602
嶼	-14.4602
彭	-14.4602
掴	-14.4602
梧	-14.4602
渇	-14.4602
狸	-14.4602
磔	-14.4602
簀	-14.4602
纓	-14.4602
肘	-14.4602
腫	-14.4602
蛋	-14.4602
諜	-14.4602
韮	-14.4602
做	-14.4849
崑	-14.4849
弛	-14.4849
杣	-14.4849
楮	-14.4849
殯	-14.4849
汐	-14.4849
狄	-14.4849
玲	-14.4849
瞑	-14.4849
虹	-14.4849
證	-14.4849
鑓	-14.4849
鵯	-14.4849
冲	-14.5102
剋	-14.5102
嘲	-14.5102
嵩	-14.5102
德	-14.5102
昂	-14.5102
渾	-14.5102
溪	-14.5102
硝	-14.5102
縞	-14.5102
諍	-14.5102
鎬	-14.5102
韋	-14.5102
侈	-14.5362
儺	-14.5362
愕	-14.5362
烹	-14.5362
糞	-14.5362
綽	-14.5362
襴	-14.5362
餌	-14.5362
俺	-14.5629
傭	-14.5629
匙	-14.5629
哨	-14.5629
媚	-14.5629
愁	-14.5629
擲	-14.5629
萄	-14.5629
蔦	-14.5629
鑽	-14.5629
頸	-14.5629
q	-14.5903
乖	-14.5903
冤	-14.5903
刳	-14.5903
卍	-14.5903
婁	-14.5903
惠	-14.5903
拉	-14.5903
框	-14.5903
煌	-14.5903
爺	-14.5903
篷	-14.5903
纒	-14.5903
蟇	-14.5903
蟻	-14.5903
譬	-14.5903
跪	-14.5903
辨	-14.5903
驕	-14.5903
鮭	-14.5903
—	-14.6184
弉	-14.6184
殴	-14.6184
灸	-14.6184
爽	-14.6184
皺	-14.6184
舂	-14.6184
芒	-14.6184
衽	-14.6184
貪	-14.6184
躰	-14.6184
來	-14.6474
坡	-14.6474
忽	-14.6474
戎	-14.6474
珪	-14.6474
窩	-14.6474
薗	-14.6474
蜀	-14.6474
訣	-14.6474
谿	-14.6474
鍮	-14.6474
鮫	-14.6474
@	-14.6773
俄	-14.6773
啄	-14.6773
嚢	-14.6773
埵	-14.6773
奎	-14.6773
庖	-14.6773
榮	-14.6773
淨	-14.6773
濤	-14.6773
煤	-14.6773
畢	-14.6773
盈	-14.6773
絢	-14.6773
脊	-14.6773
葩	-14.6773
誼	-14.6773
貶	-14.6773
遜	-14.6773
錠	-14.6773
鍼	-14.6773
鬢	-14.6773
鮪	-14.6773
麁	-14.6773
假	-14.7081
怡	-14.7081
挺	-14.7081
掬	-14.7081
杮	-14.7081
栂	-14.7081
殲	-14.7081
氣	-14.7081
漕	-14.7081
漿	-14.7081
犀	-14.7081
篝	-14.7081
糺	-14.7081
聯	-14.7081
肆	-14.7081
蛭	-14.7081
鋸	-14.7081
錆	-14.7081
關	-14.7081
鞋	-14.7081
鰯	-14.7081
鸚	-14.7081
黎	-14.7081
仔	-14.7398
垢	-14.7398
娍	-14.7398
怯	-14.7398
捌	-14.7398
捏	-14.7398
榴	-14.7398
泗	-14.7398
烙	-14.7398
痺	-14.7398
睨	-14.7398
禽	-14.7398
穆	-14.7398
肢	-14.7398
臆	-14.7398
醇	-14.7398
鋤	-14.7398
鮓	-14.7398
鼈	-14.7398
傲	-14.7726
圃	-14.7726
埠	-14.7726
幢	-14.7726
礒	-14.7726
站	-14.7726
紳	-14.7726
肇	-14.7726
膏	-14.7726
蒹	-14.7726
顎	-14.7726
駈	-14.7726
鵞	-14.7726
〇	-14.8065
呰	-14.8065
坤	-14.8065
屍	-14.8065
弗	-14.8065
悌	-14.8065
槨	-14.8065
游	-14.8065
燼	-14.8065
瑩	-14.8065
荏	-14.8065
薮	-14.8065
讀	-14.8065
輯	-14.8065
辟	-14.8065
餐	-14.8065
麝	-14.8065
姑	-14.8416
屑	-14.8416
懿	-14.8416
槙	-14.8416
歪	-14.8416
洩	-14.8416
淫	-14.8416
滸	-14.8416
濟	-14.8416
盞	-14.8416
砺	-14.8416
窃	-14.8416
筵	-14.8416
舁	-14.8416
虞	-14.8416
訌	-14.8416
諒	-14.8416
贖	-14.8416
蹄	-14.8416
躊	-14.8416
邁	-14.8416
鍍	-14.8416
鐚	-14.8416
髏	-14.8416
ぁ	-14.878
ぇ	-14.878
仍	-14.878
剪	-14.878
劔	-14.878
嚇	-14.878
婉	-14.878
將	-14.878
戈	-14.878
桝	-14.878
浚	-14.878
淆	-14.878
炬	-14.878
盥	-14.878
窒	-14.878
箋	-14.878
裡	-14.878
襷	-14.878
躇	-14.878
髑	-14.878
鰐	-14.878
黌	-14.878
ゞ	-14.9157
亟	-14.9157
凋	-14.9157
尓	-14.9157
尸	-14.9157
拗	-14.9157
樵	-14.9157
潅	-14.9157
瀟	-14.9157
煬	-14.9157
猥	-14.9157
瘍	-14.9157
竄	-14.9157
筐	-14.9157
籐	-14.9157
縹	-14.9157
聲	-14.9157
脛	-14.9157
艇	-14.9157
蔽	-14.9157
魄	-14.9157
●	-14.9549
仗	-14.9549
唾	-14.9549
戟	-14.9549
攪	-14.9549
晟	-14.9549
柾	-14.9549
栲	-14.9549
楳	-14.9549
櫟	-14.9549
淤	-14.9549
渕	-14.9549
渠	-14.9549
潭	-14.9549
珥	-14.9549
笈	-14.9549
絲	-14.9549
翳	-14.9549
胝	-14.9549
菘	-14.9549
諷	-14.9549
踞	-14.9549
飫	-14.9549
鮒	-14.9549
α	-14.9957
些	-14.9957
僭	-14.9957
冗	-14.9957
對	-14.9957
崔	-14.9957
弖	-14.9957
弽	-14.9957
彷	-14.9957
擂	-14.9957
杼	-14.9957
栓	-14.9957
渚	-14.9957
獨	-14.9957
矣	-14.9957
范	-14.9957
荃	-14.9957
迪	-14.9957
逞	-14.9957
釋	-14.9957
閇	-14.9957
閨	-14.9957
駁	-14.9957
佚	-15.0383
佶	-15.0383
宦	-15.0383
掖	-15.0383
撓	-15.0383
旱	-15.0383
曝	-15.0383
杲	-15.0383
橙	-15.0383
櫨	-15.0383
汀	-15.0383
沽	-15.0383
淇	-15.0383
瀉	-15.0383
絆	-15.0383
艮	-15.0383
蕭	-15.0383
裴	-15.0383
豫	-15.0383
趨	-15.0383
軾	-15.0383
鈕	-15.0383
鐙	-15.0383
鱈	-15.0383
鴫	-15.0383
鹵	-15.0383
齟	-15.0383
齬	-15.0383
俎	-15.0827
俟	-15.0827
咩	-15.0827
堡	-15.0827
壕	-15.0827
巽	-15.0827
恣	-15.0827
旻	-15.0827
昏	-15.0827
櫂	-15.0827
沌	-15.0827
淸	-15.0827
澪	-15.0827
痢	-15.0827
筏	-15.0827
聟	-15.0827
臀	-15.0827
茜	-15.0827
讖	-15.0827
讚	-15.0827
邨	-15.0827
闡	-15.0827
陋	-15.0827
△	-15.1293
偃	-15.1293
刎	-15.1293
勺	-15.1293
卦	-15.1293
咳	-15.1293
嬬	-15.1293
憾	-15.1293
斃	-15.1293
无	-15.1293
杢	-15.1293
柊	-15.1293
檮	-15.1293
權	-15.1293
泌	-15.1293
涛	-15.1293
腎	-15.1293
舊	-15.1293
茗	-15.1293
萎	-15.1293
蹲	-15.1293
辣	-15.1293
錮	-15.1293
鞄	-15.1293
麒	-15.1293
é	-15.1781
ī	-15.1781
μ	-15.1781
儚	-15.1781
兒	-15.1781
呵	-15.1781
喀	-15.1781
壙	-15.1781
恰	-15.1781
悶	-15.1781
拮	-15.1781
敲	-15.1781
楞	-15.1781
淘	-15.1781
渥	-15.1781
澱	-15.1781
燵	-15.1781
皓	-15.1781
碕	-15.1781
稷	-15.1781
蔡	-15.1781
袷	-15.1781
褄	-15.1781
蹊	-15.1781
輌	-15.1781
輦	-15.1781
鄙	-15.1781
鄰	-15.1781
酥	-15.1781
醂	-15.1781
鋲	-15.1781
闊	-15.1781
隘	-15.1781
靫	-15.1781
頤	-15.1781
鷦	-15.1781
鷯	-15.1781
⇔	-15.2294
☆	-15.2294
〘	-15.2294
〙	-15.2294
ぃ	-15.2294
倦	-15.2294
匣	-15.2294
呆	-15.2294
嗟	-15.2294
從	-15.2294
扈	-15.2294
捗	-15.2294
昉	-15.2294
棘	-15.2294
珊	-15.2294
痔	-15.2294
矯	-15.2294
禦	-15.2294
箒	-15.2294
粂	-15.2294
薊	-15.2294
薯	-15.2294
薺	-15.2294
蘊	-15.2294
襠	-15.2294
詢	-15.2294
謨	-15.2294
謬	-15.2294
鵠	-15.2294
齎	-15.2294
−	-15.2834
〆	-15.2834
ヰ	-15.2834
僑	-15.2834
冴	-15.2834
刪	-15.2834
吃	-15.2834
哭	-15.2834
孵	-15.2834
崙	-15.2834
巖	-15.2834
忿	-15.2834
憫	-15.2834
拐	-15.2834
暹	-15.2834
樓	-15.2834
檻	-15.2834
涵	-15.2834
淋	-15.2834
淹	-15.2834
滲	-15.2834
瀛	-15.2834
猾	-15.2834
珀	-15.2834
瑙	-15.2834
瑤	-15.2834
瑪	-15.2834
疆	-15.2834
笞	-15.2834
絁	-15.2834
蓼	-15.2834
蘂	-15.2834
襞	-15.2834
趾	-15.2834
閦	-15.2834
陌	-15.2834
雞	-15.2834
靱	-15.2834
韜	-15.2834
體	-15.2834
鶉	-15.2834
黍	-15.2834
估	-15.3406
卉	-15.3406
厠	-15.3406
喘	-15.3406
嚴	-15.3406
埒	-15.3406
埿	-15.3406
弭	-15.3406
愈	-15.3406
摸	-15.3406
晨	-15.3406
暉	-15.3406
檄	-15.3406
淮	-15.3406
碾	-15.3406
祺	-15.3406
禖	-15.3406
稈	-15.3406
稱	-15.3406
筌	-15.3406
紆	-15.3406
聰	-15.3406
胚	-15.3406
苫	-15.3406
莬	-15.3406
誣	-15.3406
躅	-15.3406
辯	-15.3406
鏨	-15.3406
鑿	-15.3406
雫	-15.3406
霰	-15.3406
鞨	-15.3406
髙	-15.3406
龕	-15.3406
{	-15.4012
|	-15.4012
}	-15.4012
á	-15.4012
ヱ	-15.4012
哺	-15.4012
嘯	-15.4012
夙	-15.4012
嫄	-15.4012
嬪	-15.4012
徧	-15.4012
忯	-15.4012
恬	-15.4012
惇	-15.4012
撚	-15.4012
攬	-15.4012
楫	-15.4012
氈	-15.4012
狽	-15.4012
瑚	-15.4012
矜	-15.4012
礙	-15.4012
筝	-15.4012
筮	-15.4012
箙	-15.4012
紘	-15.4012
繭	-15.4012
繼	-15.4012
臍	-15.4012
舐	-15.4012
藐	-15.4012
虔	-15.4012
詁	-15.4012
躑	-15.4012
轆	-15.4012
轤	-15.4012
鑼	-15.4012
頗	-15.4012
颯	-15.4012
飩	-15.4012
鬨	-15.4012
鵡	-15.4012
鸕	-15.4012
龗	-15.4012
吠	-15.4657
坏	-15.4657
奕	-15.4657
婬	-15.4657
嬌	-15.4657
孕	-15.4657
廨	-15.4657
愉	-15.4657
戮	-15.4657
抓	-15.4657
捐	-15.4657
杷	-15.4657
柯	-15.4657
梢	-15.4657
棍	-15.4657
椥	-15.4657
洽	-15.4657
瀞	-15.4657
燎	-15.4657
燧	-15.4657
畸	-15.4657
疵	-15.4657
瞳	-15.4657
礬	-15.4657
禹	-15.4657
秉	-15.4657
簗	-15.4657
籌	-15.4657
粽	-15.4657
腿	-15.4657
蝕	-15.4657
蟠	-15.4657
趺	-15.4657
遐	-15.4657
鈎	-15.4657
銖	-15.4657
鎚	-15.4657
隨	-15.4657
靭	-15.4657
髱	-15.4657
魃	-15.4657
鯱	-15.4657
鴦	-15.4657
鹽	-15.4657
÷	-15.5347
ヽ	-15.5347
冕	-15.5347
吽	-15.5347
咤	-15.5347
喋	-15.5347
囁	-15.5347
埃	-15.5347
妣	-15.5347
姬	-15.5347
廼	-15.5347
弩	-15.5347
彗	-15.5347
愷	-15.5347
掣	-15.5347
撹	-15.5347
斂	-15.5347
昵	-15.5347
晏	-15.5347
枇	-15.5347
溥	-15.5347
瀑	-15.5347
瀾	-15.5347
牓	-15.5347
猜	-15.5347
琥	-15.5347
瑣	-15.5347
甑	-15.5347
甞	-15.5347
痰	-15.5347
瞰	-15.5347
矧	-15.5347
碍	-15.5347
磬	-15.5347
穎	-15.5347
竝	-15.5347
筍	-15.5347
羇	-15.5347
腺	-15.5347
莵	-15.5347
藷	-15.5347
訃	-15.5347
豐	-15.5347
赫	-15.5347
酪	-15.5347
醴	-15.5347
鎔	-15.5347
鑢	-15.5347
霾	-15.5347
頽	-15.5347
餃	-15.5347
鱶	-15.5347
鴛	-15.5347
à	-15.6088
倅	-15.6088
凪	-15.6088
嗅	-15.6088
姨	-15.6088
岱	-15.6088
幇	-15.6088
徨	-15.6088
忻	-15.6088
捲	-15.6088
擡	-15.6088
斟	-15.6088
柩	-15.6088
泄	-15.6088
淺	-15.6088
獏	-15.6088
瑛	-15.6088
盡	-15.6088
睺	-15.6088
碇	-15.6088
窖	-15.6088
竃	-15.6088
縒	-15.6088
繹	-15.6088
罠	-15.6088
苡	-15.6088
荊	-15.6088
蒿	-15.6088
蘋	-15.6088
蝠	-15.6088
衢	-15.6088
褥	-15.6088
觀	-15.6088
謚	-15.6088
踪	-15.6088
逵	-15.6088
酋	-15.6088
して	-6.04074
てい	-6.15738
った	-6.17096
ている	-6.21874
ある	-6.22416
され	-6.28369
した	-6.31081
であ	-6.34433
である	-6.35425
する	-6.41679
いる	-6.53147
として	-6.53938
れる	-6.68023
れてい	-6.69096
れている	-6.70724
れた	-6.71241
って	-6.73755
から	-6.74549
とし	-6.76914
こと	-6.81497
れて	-6.81756
られ	-6.87104
(1	-6.92632
された	-7.00961
してい	-7.01242
には	-7.01817
ていた	-7.03856
という	-7.05899
いた	-7.06146
あった	-7.06977
など	-7.07957
その	-7.08203
されてい	-7.12704
ること	-7.13777
日本	-7.16591
されて	-7.18493
されている	-7.18926
では	-7.20006
によ	-7.2004
であった	-7.22629
される	-7.23847
とい	-7.23947
なっ	-7.29431
している	-7.30766
なった	-7.31009
とな	-7.31068
時代	-7.36552
もの	-7.37581
いう	-7.38497
あっ	-7.39592
この	-7.40817
ってい	-7.40925
ない	-7.44398
天皇	-7.45374
19	-7.45489
であっ	-7.47564
ため	-7.49415
▁こ	-7.49645
ると	-7.51582
京都	-7.52172
よう	-7.52827
るこ	-7.5341
たと	-7.55368
いて	-7.57172
とも	-7.57846
▁また	-7.58645
となっ	-7.6027
があ	-7.60664
▁1	-7.60741
られる	-7.61136
18	-7.61928
また	-7.61944
にな	-7.64394
によって	-7.6464
がある	-7.64892
▁この	-7.66541
▁その	-7.66993
ように	-7.6791
っている	-7.68485
われ	-7.69808
▁しかし	-7.70034
▁そ	-7.7004
より	-7.70886
)、	-7.73287
となった	-7.73639
られた	-7.76409
なる	-7.76433
られてい	-7.80005
していた	-7.81035
これ	-7.81408
かった	-7.83576
10	-7.83917
られて	-7.85479
になっ	-7.85518
られている	-7.86184
において	-7.87099
00	-7.88097
とされ	-7.88188
あり	-7.89255
により	-7.89458
11	-7.90212
よって	-7.91078
によっ	-7.93237
なかった	-7.93942
になった	-7.95783
なって	-7.95904
▁ま	-7.95907
たもの	-7.96311
とする	-7.97075
しかし	-7.9722
▁しか	-7.97331
たが	-7.97659
ことが	-7.97924
12	-7.99571
れていた	-8.0121
るように	-8.03333
ので	-8.0357
えられ	-8.03598
たこと	-8.04301
による	-8.0436
15	-8.05028
うに	-8.05101
るようにな	-8.0692
もあ	-8.07309
明治	-8.07523
▁19	-8.08187
すること	-8.08233
るが	-8.08233
ようにな	-8.08781
とは	-8.09442
まで	-8.09517
もある	-8.09601
なってい	-8.10869
にお	-8.11133
)。	-8.11878
(18	-8.11934
おいて	-8.14667
かっ	-8.14711
▁これ	-8.15225
におい	-8.15332
るよう	-8.15332
であり	-8.15773
のため	-8.15881
20	-8.16675
たという	-8.17299
ったと	-8.17449
しか	-8.17791
ては	-8.17864
について	-8.18046
などの	-8.18367
となる	-8.19292
にあ	-8.19436
ることが	-8.20996
われる	-8.21695
16	-8.23156
江戸	-8.23987
もので	-8.24463
ようになった	-8.2461
と呼ばれ	-8.25227
江戸時代	-8.25443
天皇の	-8.25655
かし	-8.25926
のよう	-8.2601
とされる	-8.26075
とさ	-8.2687
のであ	-8.26905
るようになった	-8.27526
ようになっ	-8.27532
なっている	-8.28212
なり	-8.28582
たとい	-8.28918
るようになっ	-8.29132
呼ばれ	-8.29516
の一	-8.30541
よっ	-8.31363
それ	-8.31394
のである	-8.31823
、「	-8.32181
っていた	-8.32497
▁し	-8.32613
とす	-8.33197
ものであ	-8.33282
、1	-8.33377
とが	-8.34481
たも	-8.34751
藤原	-8.34805
はな	-8.3513
その後	-8.35211
の後	-8.35848
するこ	-8.36456
うにな	-8.36555
との	-8.374
ではな	-8.375
を受け	-8.37516
現在	-8.37956
となって	-8.38325
たこ	-8.38403
ており	-8.38588
なく	-8.38909
たの	-8.40075
たため	-8.40098
なか	-8.41198
ついて	-8.4151
うになった	-8.41996
にも	-8.42182
200	-8.42345
につい	-8.42625
13	-8.42766
どの	-8.42801
17	-8.42942
えら	-8.43766
ことに	-8.4386
よる	-8.44216
れるようにな	-8.44394
るため	-8.44537
れること	-8.44895
になる	-8.44931
われてい	-8.45687
とともに	-8.45904
▁その後	-8.48226
ける	-8.48548
うになっ	-8.4897
京都市	-8.48977
となってい	-8.49689
おい	-8.50085
のた	-8.50249
われている	-8.50286
元年	-8.50375
ことを	-8.50387
るもの	-8.50539
年に	-8.50552
ために	-8.50558
時代に	-8.50729
呼ばれる	-8.50856
でも	-8.50881
幕府	-8.51429
時代の	-8.51819
行われ	-8.52069
ことから	-8.52287
と呼ばれる	-8.52294
ものである	-8.52487
れるように	-8.53232
と呼ば	-8.53681
江戸時	-8.54191
戸時代	-8.54211
代の	-8.5429
と呼	-8.54369
るよ	-8.54408
らの	-8.54527
える	-8.5524
ばれ	-8.55506
いては	-8.55719
(15	-8.55778
平安時代	-8.56065
14	-8.56146
と考えられ	-8.56233
皇の	-8.56441
われて	-8.5729
的な	-8.57425
ともに	-8.57452
受け	-8.57601
家の	-8.58269
▁「	-8.58556
旧暦	-8.58652
であると	-8.58666
おり	-8.58899
とした	-8.59278
につ	-8.59853
の中	-8.59936
したと	-8.59943
けて	-8.60006
における	-8.60187
すると	-8.61139
に対	-8.61576
れるようになった	-8.61674
となり	-8.61922
のよ	-8.61958
的に	-8.62014
については	-8.62057
にある	-8.62071
代に	-8.62156
後に	-8.62156
されていた	-8.62306
つい	-8.62384
考えられ	-8.62755
とに	-8.63041
てお	-8.63056
日本の	-8.63142
れるようになっ	-8.6335
まれ	-8.63631
となっている	-8.63703
あると	-8.63833
ったが	-8.64158
(11	-8.6418
)(	-8.645
神社	-8.64689
に対し	-8.6512
(16	-8.65142
都市	-8.65714
のこと	-8.66002
のように	-8.66305
多く	-8.67407
とと	-8.67932
えられている	-8.68038
させ	-8.69007
呼ば	-8.69281
のは	-8.69464
▁大	-8.69556
れるよう	-8.69679
になって	-8.69771
のも	-8.70016
ような	-8.70533
のような	-8.70788
氏の	-8.71207
ばれる	-8.71557
えられてい	-8.71933
るの	-8.71956
を受	-8.71956
はない	-8.72027
国の	-8.72775
があった	-8.73139
れるこ	-8.73162
いった	-8.73186
たた	-8.73615
文化	-8.73743
ととも	-8.73831
に対して	-8.74223
したもの	-8.74802
あるが	-8.75254
場合	-8.75449
親王	-8.76411
ではない	-8.76558
かれ	-8.76591
たもので	-8.76821
昭和	-8.77035
の大	-8.77266
えられて	-8.77581
と考えら	-8.7848
るという	-8.78514
のと	-8.78564
の子	-8.78765
めに	-8.79
めた	-8.79303
ことも	-8.80031
められ	-8.80133
とから	-8.8021
ことか	-8.80363
ょう	-8.80747
だった	-8.80773
(19	-8.80799
るも	-8.80936
将軍	-8.81039
本の	-8.81606
が多	-8.8171
とされている	-8.81883
としての	-8.82022
ての	-8.82212
るた	-8.8277
れを	-8.82909
のが	-8.83172
京都府	-8.83374
とされてい	-8.8377
後の	-8.83929
ついては	-8.83982
鎌倉	-8.8407
▁『	-8.84283
ることに	-8.84336
)(1	-8.84727
▁なお	-8.84807
安時代	-8.84834
でき	-8.84887
とを	-8.8528
と考え	-8.85289
▁京都	-8.85612
▁明治	-8.85639
と考えられている	-8.85801
ことで	-8.86315
ても	-8.8656
)1	-8.86887
めて	-8.87014
現在の	-8.87187
考え	-8.87288
日に	-8.87434
行わ	-8.8758
)-	-8.88095
んだ	-8.88132
えられる	-8.88353
での	-8.88353
おける	-8.88538
におけ	-8.88927
れに	-8.88927
たものであ	-8.89066
のこ	-8.89448
への	-8.89467
ったこと	-8.89691
を行	-8.90537
考えられている	-8.90669
えた	-8.90726
▁日本	-8.90783
るとい	-8.91323
と考えられてい	-8.91399
考えら	-8.91409
のみ	-8.91466
のもの	-8.91466
しては	-8.91609
人の	-8.91829
これを	-8.9201
さらに	-8.92327
ていない	-8.93311
用い	-8.93447
当時	-8.93817
などが	-8.93866
奈良	-8.94267
とされて	-8.94404
生まれ	-8.94512
ことにな	-8.94718
戸時	-8.94738
われた	-8.94896
けた	-8.95192
これは	-8.95192
たとされ	-8.95231
もに	-8.95508
める	-8.95707
があっ	-8.95846
あったと	-8.95986
などを	-8.96115
けられ	-8.96145
においては	-8.96295
対し	-8.96686
の時	-8.96726
(17	-8.96866
▁そのため	-8.96896
考えられてい	-8.96927
大臣	-8.97128
平安	-8.97209
))	-8.97411
対して	-8.97441
いっ	-8.97633
に入	-8.97917
ることを	-8.97917
れるよ	-8.97927
にし	-8.98141
たものである	-8.98508
これに	-8.98569
ものと	-8.98631
えて	-8.98795
ではなく	-8.98938
うな	-8.9935
徳川	-8.9935
▁京	-8.99494
らに	-8.99825
と考えられて	-9.00115
こともあ	-9.00136
ながら	-9.00365
ていな	-9.00427
ったという	-9.00531
んで	-9.00594
用いられ	-9.00928
多い	-9.01033
の戦い	-9.01432
の名	-9.01516
いな	-9.01664
▁18	-9.01685
源氏	-9.01769
が多い	-9.0197
れており	-9.02193
ったとい	-9.02277
大学	-9.02299
かけ	-9.02426
としては	-9.02703
▁日	-9.02874
鎌倉時代	-9.02959
したも	-9.03151
、『	-9.03216
うと	-9.03452
期の	-9.03452
しての	-9.03473
したが	-9.03796
くな	-9.03968
定され	-9.04217
▁天	-9.04488
されること	-9.04574
いない	-9.04803
子の	-9.04835
があり	-9.05163
ることも	-9.05469
ことは	-9.05491
存在	-9.05622
ったため	-9.05644
中国	-9.05666
▁-	-9.05688
たり	-9.05732
なお	-9.05996
などに	-9.0615
が行われ	-9.06305
になってい	-9.06327
、19	-9.06449
まった	-9.06748
はなく	-9.06781
▁明	-9.06925
▁200	-9.07014
186	-9.07382
言われ	-9.07449
と言	-9.07819
ているが	-9.07953
考えられて	-9.08167
▁これは	-9.08268
そのため	-9.08675
れば	-9.08697
ていたが	-9.08765
鉄道	-9.09379
しい	-9.09721
▁一	-9.10042
見られ	-9.10617
とか	-9.11334
ところ	-9.11416
30	-9.11427
東京	-9.11497
86	-9.1173
しな	-9.11753
