▁	-3.42401
e	-4.12862
a	-4.34265
t	-4.39971
o	-4.45081
i	-4.53273
n	-4.55951
s	-4.6862
r	-4.83681
h	-4.87328
u	-5.09285
d	-5.14396
l	-5.39849
c	-5.61322
m	-5.64361
f	-5.85601
p	-5.91093
y	-6.10624
w	-6.11609
g	-6.12604
,	-6.16686
S	-6.18791
k	-6.20942
.	-6.3874
b	-6.55682
K	-6.57233
I	-6.81919
A	-6.97001
U	-7.04233
)	-7.06765
"	-7.09362
(	-7.09362
1	-7.12029
v	-7.12029
M	-7.14769
T	-7.20485
4	-7.26547
H	-7.29722
L	-7.55316
j	-7.59572
Y	-7.64017
E	-7.68669
N	-7.73548
O	-7.73548
P	-7.78677
C	-7.898
'	-7.95862
-	-7.95862
0	-7.95862
G	-7.95862
B	-8.02316
F	-8.02316
5	-8.2463
2	-8.33331
6	-8.33331
R	-8.33331
D	-8.42863
z	-8.42863
8	-8.53399
W	-8.65177
;	-8.93945
J	-8.93945
x	-8.93945
7	-9.34492
9	-9.34492
Z	-9.34492
3	-9.6326
V	-9.6326
q	-9.6326
:	-10.0381
*	-10.7312
/	-10.7312
X	-10.7312
宗	-10.7312
拙	-10.7312
▁t	-4.9141
▁th	-4.96916
▁a	-5.01418
▁the	-5.04085
th	-5.0893
he	-5.16287
in	-5.17825
the	-5.23815
an	-5.33758
▁Landscape	-5.48419
on	-5.49477
at	-5.50546
er	-5.51627
and	-5.53825
re	-5.57215
Landscape	-5.58955
▁o	-5.60725
ed	-5.61922
andscape	-5.65604
▁i	-5.65604
te	-5.66861
hi	-5.70733
▁w	-5.72057
nd	-5.7476
▁S	-5.7476
to	-5.7614
ndscape	-5.78957
is	-5.81855
▁an	-5.82593
or	-5.83337
▁Sesshu	-5.84086
of	-5.87918
▁in	-5.89493
▁to	-5.89493
as	-5.92719
▁h	-5.92719
Sesshu	-5.94372
dscape	-5.94372
▁Museum	-5.95209
ti	-5.97762
ou	-5.99501
en	-6.03073
es	-6.04908
al	-6.06777
ing	-6.07725
▁that	-6.07725
tion	-6.08682
Museum	-6.10624
esshu	-6.12604
scape	-6.12604
nt	-6.14624
ro	-6.14624
st	-6.16686
▁p	-6.16686
▁s	-6.16686
le	-6.18791
ng	-6.18791
ion	-6.19861
pe	-6.20942
it	-6.25387
se	-6.25387
ter	-6.2653
ca	-6.27686
useum	-6.28856
ai	-6.30039
that	-6.30039
▁b	-6.30039
▁he	-6.30039
▁paint	-6.30039
ar	-6.32449
his	-6.33676
▁Se	-6.33676
▁hi	-6.33676
cape	-6.34918
ha	-6.34918
sh	-6.34918
sshu	-6.34918
▁wa	-6.3745
▁IKKYUU	-6.3874
hu	-6.40048
io	-6.40048
na	-6.40048
▁(	-6.40048
ation	-6.41372
▁c	-6.42714
ll	-6.45454
ri	-6.45454
▁his	-6.45454
paint	-6.48271
▁I	-6.48271
shu	-6.4971
▁re	-6.4971
ea	-6.5117
seum	-6.5117
us	-6.5117
IKKYUU	-6.54155
ent	-6.54155
Kyoto	-6.55682
ra	-6.57233
ate	-6.58808
ess	-6.58808
hat	-6.58808
use	-6.58808
▁Mu	-6.58808
▁painting	-6.58808
aint	-6.63687
all	-6.63687
ape	-6.63687
ch	-6.63687
int	-6.63687
ma	-6.63687
me	-6.63687
▁K	-6.63687
▁La	-6.63687
▁Prefectur	-6.63687
▁d	-6.63687
▁pa	-6.63687
Se	-6.67077
yo	-6.67077
▁1	-6.67077
▁M	-6.67077
ere	-6.68816
ted	-6.68816
am	-6.70586
ec	-6.70586
painting	-6.70586
▁f	-6.70586
▁r	-6.70586
KKYUU	-6.72388
Prefectur	-6.74223
ain	-6.74223
ct	-6.74223
no	-6.74223
ot	-6.74223
per	-6.74223
un	-6.74223
wa	-6.74223
ap	-6.77997
di	-6.77997
ds	-6.77997
pa	-6.77997
yoto	-6.77997
▁T	-6.77997
eum	-6.79938
nte	-6.79938
▁14	-6.79938
emple	-6.81919
mp	-6.81919
tr	-6.81919
ut	-6.81919
ve	-6.81919
ainting	-6.83939
▁painte	-6.83939
KYUU	-6.86001
Kyo	-6.86001
ati	-6.86001
ect	-6.86001
ic	-6.86001
im	-6.86001
inte	-6.86001
mperor	-6.86001
refectur	-6.86001
so	-6.86001
ss	-6.86001
um	-6.86001
work	-6.86001
▁Kyoto	-6.86001
▁Seasons	-6.86001
▁ar	-6.86001
▁at	-6.86001
▁wor	-6.86001
ne	-6.90257
sc	-6.90257
▁H	-6.90257
▁L	-6.90257
▁l	-6.90257
ona	-6.92455
wor	-6.92455
▁Province	-6.92455
▁call	-6.92455
▁on	-6.92455
▁work	-6.92455
de	-6.94702
ns	-6.94702
nter	-6.94702
rt	-6.94702
ting	-6.94702
▁Collection	-6.94702
▁Kyo	-6.94702
Mu	-6.99354
Seasons	-6.99354
ection	-6.99354
efectur	-6.99354
her	-6.99354
ie	-6.99354
inting	-6.99354
lle	-6.99354
om	-6.99354
painte	-6.99354
tu	-6.99354
ur	-6.99354
▁Scroll	-6.99354
▁Temple	-6.99354
▁st	-6.99354
Collection	-7.04233
La	-7.04233
Province	-7.04233
ainte	-7.04233
ctur	-7.04233
eason	-7.04233
em	-7.04233
inter	-7.04233
mo	-7.04233
mper	-7.04233
mple	-7.04233
ok	-7.04233
ol	-7.04233
peror	-7.04233
refe	-7.04233
▁m	-7.04233
▁name	-7.04233
▁n	-7.04233
▁with	-7.04233
chi	-7.06765
ons	-7.06765
oto	-7.06765
res	-7.06765
tur	-7.06765
▁In	-7.06765
▁Sh	-7.06765
▁be	-7.06765
▁sa	-7.06765
14	-7.09362
eu	-7.09362
ho	-7.09362
il	-7.09362
nk	-7.09362
▁"	-7.09362
▁A	-7.09362
▁e	-7.09362
Scroll	-7.14769
Temple	-7.14769
YUU	-7.14769
ame	-7.14769
call	-7.14769
cal	-7.14769
cti	-7.14769
easons	-7.14769
emp	-7.14769
fectur	-7.14769
fe	-7.14769
inc	-7.14769
li	-7.14769
ollection	-7.14769
ork	-7.14769
ple	-7.14769
sa	-7.14769
stor	-7.14769
tin	-7.14769
▁Pr	-7.14769
▁Shu	-7.14769
▁The	-7.14769
▁are	-7.14769
▁as	-7.14769
▁ca	-7.14769
▁pictures	-7.14769
▁wh	-7.14769
ction	-7.17586
cture	-7.17586
nting	-7.17586
rovince	-7.17586
▁Soujun	-7.17586
▁said	-7.17586
lo	-7.20485
The	-7.2347
ctu	-7.2347
efe	-7.2347
ers	-7.2347
him	-7.2347
nti	-7.2347
rea	-7.2347
ref	-7.2347
son	-7.2347
tra	-7.2347
wer	-7.2347
▁Gohanazono	-7.2347
▁Prefecture	-7.2347
▁di	-7.2347
ag	-7.26547
ason	-7.26547
be	-7.26547
ecti	-7.26547
eror	-7.26547
llection	-7.26547
name	-7.26547
ow	-7.26547
pictures	-7.26547
rs	-7.26547
ture	-7.26547
with	-7.26547
▁C	-7.26547
▁P	-7.26547
▁Scr	-7.26547
▁him	-7.26547
▁sai	-7.26547
▁thought	-7.26547
Gohanazono	-7.33001
Prefecture	-7.33001
Pr	-7.33001
Shu	-7.33001
Sh	-7.33001
Soujun	-7.33001
are	-7.33001
asons	-7.33001
croll	-7.33001
eas	-7.33001
ectur	-7.33001
ef	-7.33001
ero	-7.33001
hou	-7.33001
id	-7.33001
ive	-7.33001
mon	-7.33001
nc	-7.33001
oll	-7.33001
ovince	-7.33001
su	-7.33001
though	-7.33001
ud	-7.33001
ure	-7.33001
we	-7.33001
▁Amanohashidate	-7.33001
▁Daitokuji	-7.33001
▁F	-7.33001
▁Gokomatsu	-7.33001
▁Shuu	-7.33001
▁Th	-7.33001
▁en	-7.33001
▁mo	-7.33001
▁recommendation	-7.33001
▁this	-7.33001
Amanohashidate	-7.39901
ce	-7.39901
co	-7.39901
cr	-7.39901
da	-7.39901
ictures	-7.39901
ince	-7.39901
iv	-7.39901
ji	-7.39901
lection	-7.39901
nese	-7.39901
ortrait	-7.39901
rd	-7.39901
recommendation	-7.39901
said	-7.39901
thought	-7.39901
ts	-7.39901
uj	-7.39901
were	-7.39901
▁Sou	-7.39901
▁ent	-7.39901
▁not	-7.39901
▁period	-7.39901
▁per	-7.39901
▁temple	-7.39901
Daitokuji	-7.43537
Gokomatsu	-7.43537
age	-7.43537
ama	-7.43537
ath	-7.43537
ese	-7.43537
est	-7.43537
hin	-7.43537
ohanazono	-7.43537
out	-7.43537
refecture	-7.43537
shi	-7.43537
tor	-7.43537
▁Sc	-7.43537
▁Shuuonan	-7.43537
▁So	-7.43537
▁bu	-7.43537
▁enthrone	-7.43537
▁na	-7.43537
▁wi	-7.43537
In	-7.47311
YU	-7.47311
bu	-7.47311
ecommendation	-7.47311
manohashidate	-7.47311
pl	-7.47311
uk	-7.47311
▁B	-7.47311
▁E	-7.47311
hough	-7.51233
known	-7.51233
lecti	-7.51233
oujun	-7.51233
tures	-7.51233
vince	-7.51233
▁Chin	-7.51233
▁know	-7.51233
▁many	-7.51233
▁monk	-7.51233
▁stud	-7.51233
▁writ	-7.51233
IK	-7.55316
Scr	-7.55316
Shuuonan	-7.55316
Shuu	-7.55316
Th	-7.55316
UU	-7.55316
ac	-7.55316
ainter	-7.55316
aitokuji	-7.55316
anohashidate	-7.55316
but	-7.55316
commendation	-7.55316
ctures	-7.55316
din	-7.55316
ear	-7.55316
efecture	-7.55316
enthrone	-7.55316
eri	-7.55316
et	-7.55316
for	-7.55316
ge	-7.55316
ght	-7.55316
gh	-7.55316
hanazono	-7.55316
hought	-7.55316
ig	-7.55316
ist	-7.55316
ith	-7.55316
know	-7.55316
ld	-7.55316
man	-7.55316
monk	-7.55316
not	-7.55316
nown	-7.55316
okomatsu	-7.55316
ord	-7.55316
ough	-7.55316
oug	-7.55316
oun	-7.55316
ous	-7.55316
period	-7.55316
peri	-7.55316
rai	-7.55316
ries	-7.55316
rk	-7.55316
roll	-7.55316
rom	-7.55316
ror	-7.55316
rtrait	-7.55316
ry	-7.55316
sai	-7.55316
sons	-7.55316
temple	-7.55316
ther	-7.55316
this	-7.55316
thou	-7.55316
uchi	-7.55316
ugh	-7.55316
ug	-7.55316
uji	-7.55316
ures	-7.55316
uu	-7.55316
wh	-7.55316
you	-7.55316
▁Chinese	-7.55316
▁G	-7.55316
▁Ka	-7.55316
▁N	-7.55316
▁artwork	-7.55316
▁ch	-7.55316
▁co	-7.55316
▁death	-7.55316
▁de	-7.55316
▁fo	-7.55316
▁it	-7.55316
▁man	-7.55316
▁ma	-7.55316
▁no	-7.55316
▁painter	-7.55316
▁pe	-7.55316
▁refer	-7.55316
▁we	-7.55316
▁whi	-7.55316
▁wr	-7.55316
fo	-7.64017
ka	-7.64017
ke	-7.64017
ku	-7.64017
mi	-7.64017
nohashidate	-7.64017
ommendation	-7.64017
si	-7.64017
Chinese	-7.68669
Sou	-7.68669
aid	-7.68669
ait	-7.68669
anazono	-7.68669
artwork	-7.68669
cro	-7.68669
der	-7.68669
eat	-7.68669
fecture	-7.68669
huuonan	-7.68669
huu	-7.68669
ies	-7.68669
ine	-7.68669
iti	-7.68669
itokuji	-7.68669
komatsu	-7.68669
low	-7.68669
mission	-7.68669
nce	-7.68669
now	-7.68669
nthrone	-7.68669
oku	-7.68669
onk	-7.68669
ort	-7.68669
ouj	-7.68669
painter	-7.68669
rie	-7.68669
rol	-7.68669
rou	-7.68669
thi	-7.68669
tsu	-7.68669
uch	-7.68669
und	-7.68669
vin	-7.68669
▁Go	-7.68669
▁histor	-7.68669
▁includ	-7.68669
▁li	-7.68669
Chin	-7.73548
Ka	-7.73548
So	-7.73548
To	-7.73548
ashi	-7.73548
ated	-7.73548
bo	-7.73548
death	-7.73548
eath	-7.73548
efer	-7.73548
el	-7.73548
eriod	-7.73548
hist	-7.73548
ia	-7.73548
ir	-7.73548
lowe	-7.73548
ly	-7.73548
many	-7.73548
mmendation	-7.73548
ni	-7.73548
ohashidate	-7.73548
okuji	-7.73548
os	-7.73548
ought	-7.73548
ound	-7.73548
pi	-7.73548
po	-7.73548
refer	-7.73548
stori	-7.73548
stud	-7.73548
ta	-7.73548
temp	-7.73548
trait	-7.73548
trai	-7.73548
ty	-7.73548
ught	-7.73548
ujun	-7.73548
writ	-7.73548
▁City	-7.73548
▁age	-7.73548
▁beca	-7.73548
▁character	-7.73548
▁die	-7.73548
▁enlighten	-7.73548
▁path	-7.73548
▁pat	-7.73548
▁performed	-7.73548
▁reco	-7.73548
▁rec	-7.73548
▁ref	-7.73548
▁sect	-7.73548
▁sec	-7.73548
▁stor	-7.73548
▁time	-7.73548
Ikkyuu	-7.84084
Kaimyo	-7.84084
Sc	-7.84084
af	-7.84084
ash	-7.84084
ave	-7.84084
ay	-7.84084
bou	-7.84084
character	-7.84084
com	-7.84084
cre	-7.84084
dat	-7.84084
die	-7.84084
eacher	-7.84084
ecture	-7.84084
enlighten	-7.84084
gi	-7.84084
hashidate	-7.84084
hil	-7.84084
hinese	-7.84084
histor	-7.84084
ica	-7.84084
includ	-7.84084
ink	-7.84084
ission	-7.84084
mendation	-7.84084
men	-7.84084
nazono	-7.84084
omatsu	-7.84084
ori	-7.84084
ov	-7.84084
owe	-7.84084
own	-7.84084
performed	-7.84084
rds	-7.84084
rit	-7.84084
ron	-7.84084
rtwork	-7.84084
sed	-7.84084
throne	-7.84084
tim	-7.84084
tokuji	-7.84084
ui	-7.84084
uuonan	-7.84084
whi	-7.84084
wi	-7.84084
▁Ch	-7.84084
▁Ekadanpi	-7.84084
▁Shuuk	-7.84084
▁To	-7.84084
▁ag	-7.84084
▁al	-7.84084
▁calli	-7.84084
▁child	-7.84084
▁enter	-7.84084
▁famil	-7.84084
▁fa	-7.84084
▁ha	-7.84084
▁le	-7.84084
▁lo	-7.84084
▁po	-7.84084
▁se	-7.84084
▁so	-7.84084
▁te	-7.84084
▁tr	-7.84084
City	-7.95862
Ekadanpi	-7.95862
ab	-7.95862
ad	-7.95862
ashidate	-7.95862
atsu	-7.95862
av	-7.95862
beca	-7.95862
cate	-7.95862
date	-7.95862
endation	-7.95862
erformed	-7.95862
fi	-7.95862
haracter	-7.95862
hron	-7.95862
ht	-7.95862
irds	-7.95862
koku	-7.95862
ko	-7.95862
kuji	-7.95862
kyuu	-7.95862
ky	-7.95862
la	-7.95862
ment	-7.95862
nlighten	-7.95862
od	-7.95862
path	-7.95862
pr	-7.95862
rait	-7.95862
reas	-7.95862
reco	-7.95862
rest	-7.95862
riod	-7.95862
sect	-7.95862
sion	-7.95862
thro	-7.95862
time	-7.95862
tori	-7.95862
wr	-7.95862
ying	-7.95862
▁4	-7.95862
▁D	-7.95862
▁Sayings	-7.95862
▁Shuuken	-7.95862
▁chi	-7.95862
▁con	-7.95862
▁fam	-7.95862
▁include	-7.95862
▁inc	-7.95862
▁lea	-7.95862
▁mission	-7.95862
▁pri	-7.95862
▁rea	-7.95862
▁stories	-7.95862
▁written	-7.95862
Buddh	-8.02316
KAS	-8.02316
Shuuk	-8.02316
acher	-8.02316
ach	-8.02316
act	-8.02316
aimyo	-8.02316
ana	-8.02316
ane	-8.02316
any	-8.02316
art	-8.02316
ary	-8.02316
aster	-8.02316
ast	-8.02316
aying	-8.02316
azono	-8.02316
calli	-8.02316
child	-8.02316
creen	-8.02316
enter	-8.02316
famil	-8.02316
fer	-8.02316
hen	-8.02316
hrone	-8.02316
hro	-8.02316
ile	-8.02316
ime	-8.02316
inese	-8.02316
istor	-8.02316
ition	-8.02316
ity	-8.02316
jun	-8.02316
kkyuu	-8.02316
matsu	-8.02316
mat	-8.02316
mme	-8.02316
nclud	-8.02316
ned	-8.02316
ntere	-8.02316
oha	-8.02316
oko	-8.02316
old	-8.02316
oma	-8.02316
pan	-8.02316
pat	-8.02316
rat	-8.02316
rec	-8.02316
ree	-8.02316
rin	-8.02316
sec	-8.02316
ssion	-8.02316
ste	-8.02316
ten	-8.02316
tiv	-8.02316
tud	-8.02316
twork	-8.02316
under	-8.02316
uonan	-8.02316
▁15	-8.02316
▁Bi	-8.02316
▁Co	-8.02316
▁Fo	-8.02316
▁Ja	-8.02316
▁KA	-8.02316
▁Kyou	-8.02316
▁buil	-8.02316
▁cons	-8.02316
▁or	-8.02316
▁pi	-8.02316
▁pr	-8.02316
▁rest	-8.02316
▁su	-8.02316
▁ti	-8.02316
▁un	-8.02316
▁want	-8.02316
AS	-8.09215
Ch	-8.09215
Go	-8.09215
OU	-8.09215
Sayings	-8.09215
Shuuken	-8.09215
aracter	-8.09215
do	-8.09215
gu	-8.09215
hr	-8.09215
if	-8.09215
include	-8.09215
kadanpi	-8.09215
lighten	-8.09215
ndation	-8.09215
oration	-8.09215
present	-8.09215
rformed	-8.09215
rn	-8.09215
shidate	-8.09215
stories	-8.09215
tt	-8.09215
written	-8.09215
▁Dougou	-8.09215
▁O	-8.09215
▁SESSHU	-8.09215
▁g	-8.09215
▁master	-8.09215
▁poetry	-8.09215
▁prince	-8.09215
▁reason	-8.09215
▁record	-8.09215
▁restor	-8.09215
1420	-8.2463
142	-8.2463
15	-8.2463
Dougou	-8.2463
KA	-8.2463
Kai	-8.2463
Kyou	-8.2463
Pri	-8.2463
SESSHU	-8.2463
SH	-8.2463
acti	-8.2463
adanpi	-8.2463
ak	-8.2463
alli	-8.2463
amil	-8.2463
ant	-8.2463
ased	-8.2463
att	-8.2463
au	-8.2463
ayings	-8.2463
az	-8.2463
bi	-8.2463
buil	-8.2463
cher	-8.2463
ci	-8.2463
clud	-8.2463
comm	-8.2463
comp	-8.2463
cons	-8.2463
con	-8.2463
cord	-8.2463
dation	-8.2463
ears	-8.2463
eca	-8.2463
eco	-8.2463
ee	-8.2463
ei	-8.2463
enti	-8.2463
eve	-8.2463
fam	-8.2463
fa	-8.2463
formed	-8.2463
ghte	-8.2463
gra	-8.2463
gr	-8.2463
han	-8.2463
hib	-8.2463
hidate	-8.2463
hild	-8.2463
huuken	-8.2463
huuk	-8.2463
ib	-8.2463
ich	-8.2463
ighten	-8.2463
ight	-8.2463
igh	-8.2463
ild	-8.2463
imyo	-8.2463
ings	-8.2463
iod	-8.2463
iva	-8.2463
ju	-8.2463
ken	-8.2463
ki	-8.2463
lea	-8.2463
lig	-8.2463
master	-8.2463
med	-8.2463
mil	-8.2463
mm	-8.2463
mous	-8.2463
nag	-8.2463
nclude	-8.2463
nder	-8.2463
nde	-8.2463
nin	-8.2463
oh	-8.2463
omme	-8.2463
omm	-8.2463
onan	-8.2463
one	-8.2463
ono	-8.2463
oo	-8.2463
ost	-8.2463
poetry	-8.2463
port	-8.2463
pres	-8.2463
prince	-8.2463
pri	-8.2463
pu	-8.2463
racter	-8.2463
ract	-8.2463
ration	-8.2463
rave	-8.2463
reason	-8.2463
record	-8.2463
reen	-8.2463
resent	-8.2463
restor	-8.2463
ritten	-8.2463
roke	-8.2463
rone	-8.2463
sent	-8.2463
ster	-8.2463
sti	-8.2463
str	-8.2463
sty	-8.2463
tere	-8.2463
then	-8.2463
tories	-8.2463
trea	-8.2463
tre	-8.2463
tri	-8.2463
tte	-8.2463
uddh	-8.2463
ude	-8.2463
uke	-8.2463
ura	-8.2463
want	-8.2463
wn	-8.2463
yuu	-8.2463
zono	-8.2463
▁141	-8.2463
▁142	-8.2463
▁148	-8.2463
▁149	-8.2463
▁150	-8.2463
▁Ho	-8.2463
▁J	-8.2463
▁Kai	-8.2463
▁Min	-8.2463
▁R	-8.2463
▁Tou	-8.2463
▁Wi	-8.2463
▁W	-8.2463
▁ac	-8.2463
▁att	-8.2463
▁birds	-8.2463
▁bir	-8.2463
▁bi	-8.2463
▁cha	-8.2463
▁com	-8.2463
▁drama	-8.2463
▁dra	-8.2463
▁dr	-8.2463
▁ext	-8.2463
▁ex	-8.2463
▁fir	-8.2463
▁fi	-8.2463
▁flo	-8.2463
▁gra	-8.2463
▁gr	-8.2463
▁hav	-8.2463
▁la	-8.2463
▁order	-8.2463
▁poe	-8.2463
▁pu	-8.2463
▁studi	-8.2463
▁tra	-8.2463
▁u	-8.2463
▁whe	-8.2463
▁years	-8.2463
▁young	-8.2463
20	-8.42863
Bi	-8.42863
Co	-8.42863
ESSHU	-8.42863
Fo	-8.42863
Hi	-8.42863
Ho	-8.42863
Ja	-8.42863
Ronso	-8.42863
SO	-8.42863
acter	-8.42863
birds	-8.42863
cc	-8.42863
clude	-8.42863
cl	-8.42863
danpi	-8.42863
dd	-8.42863
dh	-8.42863
diary	-8.42863
drama	-8.42863
ecord	-8.42863
esent	-8.42863
estor	-8.42863
ev	-8.42863
ghten	-8.42863
hibit	-8.42863
idate	-8.42863
itten	-8.42863
lt	-8.42863
lu	-8.42863
nkoku	-8.42863
nl	-8.42863
ny	-8.42863
oetry	-8.42863
oe	-8.42863
order	-8.42863
ordin	-8.42863
ories	-8.42863
ormed	-8.42863
ougou	-8.42863
publi	-8.42863
rince	-8.42863
rm	-8.42863
studi	-8.42863
style	-8.42863
ua	-8.42863
uo	-8.42863
uuken	-8.42863
years	-8.42863
yings	-8.42863
young	-8.42863
▁1420	-8.42863
▁1506	-8.42863
▁2002	-8.42863
▁Shin	-8.42863
▁Y	-8.42863
▁comp	-8.42863
▁extr	-8.42863
▁fall	-8.42863
▁give	-8.42863
▁live	-8.42863
▁lord	-8.42863
▁stro	-8.42863
▁take	-8.42863
▁trea	-8.42863
141	-8.53399
148	-8.53399
149	-8.53399
150	-8.53399
420	-8.53399
Mas	-8.53399
Min	-8.53399
SHU	-8.53399
Sho	-8.53399
Tou	-8.53399
amo	-8.53399
ang	-8.53399
ano	-8.53399
ans	-8.53399
ars	-8.53399
bas	-8.53399
bir	-8.53399
cen	-8.53399
cha	-8.53399
ddh	-8.53399
dia	-8.53399
dis	-8.53399
dra	-8.53399
een	-8.53399
eli	-8.53399
eme	-8.53399
ene	-8.53399
ert	-8.53399
ext	-8.53399
fic	-8.53399
fir	-8.53399
flo	-8.53399
har	-8.53399
hav	-8.53399
hte	-8.53399
hun	-8.53399
iar	-8.53399
ici	-8.53399
ide	-8.53399
ifi	-8.53399
igi	-8.53399
ill	-8.53399
imi	-8.53399
ina	-8.53399
ind	-8.53399
ino	-8.53399
ish	-8.53399
ite	-8.53399
itt	-8.53399
kad	-8.53399
lar	-8.53399
lin	-8.53399
lli	-8.53399
lud	-8.53399
myo	-8.53399
nan	-8.53399
nat	-8.53399
ngs	-8.53399
nsh	-8.53399
nso	-8.53399
oke	-8.53399
omp	-8.53399
osh	-8.53399
ouk	-8.53399
poe	-8.53399
pos	-8.53399
ran	-8.53399
ric	-8.53399
sid	-8.53399
sta	-8.53399
tak	-8.53399
tro	-8.53399
try	-8.53399
uan	-8.53399
uda	-8.53399
udi	-8.53399
uil	-8.53399
uki	-8.53399
umo	-8.53399
una	-8.53399
uni	-8.53399
uro	-8.53399
ush	-8.53399
uuk	-8.53399
ven	-8.53399
whe	-8.53399
▁Bo	-8.53399
▁Fa	-8.53399
▁Fr	-8.53399
▁Re	-8.53399
▁Sa	-8.53399
▁Su	-8.53399
▁bo	-8.53399
▁ce	-8.53399
▁cr	-8.53399
▁do	-8.53399
▁fe	-8.53399
▁im	-8.53399
▁ta	-8.53399
).	-8.65177
02	-8.65177
1506	-8.65177
2002	-8.65177
41	-8.65177
42	-8.65177
50	-8.65177
GAWA	-8.65177
Ik	-8.65177
MA	-8.65177
Ma	-8.65177
Re	-8.65177
SE	-8.65177
SSHU	-8.65177
Sa	-8.65177
Shin	-8.65177
Wi	-8.65177
Yuji	-8.65177
ally	-8.65177
amon	-8.65177
anpi	-8.65177
atte	-8.65177
augh	-8.65177
bl	-8.65177
cent	-8.65177
crea	-8.65177
cter	-8.65177
cult	-8.65177
dist	-8.65177
dr	-8.65177
emor	-8.65177
esti	-8.65177
etry	-8.65177
etsu	-8.65177
extr	-8.65177
ex	-8.65177
fall	-8.65177
fl	-8.65177
fu	-8.65177
ga	-8.65177
give	-8.65177
himi	-8.65177
hten	-8.65177
iary	-8.65177
ibit	-8.65177
kk	-8.65177
live	-8.65177
lord	-8.65177
lude	-8.65177
nage	-8.65177
nate	-8.65177
onso	-8.65177
op	-8.65177
oung	-8.65177
rain	-8.65177
rama	-8.65177
rder	-8.65177
rdin	-8.65177
reat	-8.65177
rmed	-8.65177
ru	-8.65177
shib	-8.65177
shun	-8.65177
sted	-8.65177
stin	-8.65177
stra	-8.65177
stro	-8.65177
such	-8.65177
take	-8.65177
ters	-8.65177
tron	-8.65177
tten	-8.65177
tudi	-8.65177
tyle	-8.65177
ubli	-8.65177
ub	-8.65177
ugou	-8.65177
uken	-8.65177
ul	-8.65177
va	-8.65177
yout	-8.65177
▁145	-8.65177
▁146	-8.65177
▁Kan	-8.65177
▁Sho	-8.65177
▁dis	-8.65177
▁imp	-8.65177
▁int	-8.65177
▁lat	-8.65177
▁say	-8.65177
▁son	-8.65177
▁sta	-8.65177
▁tea	-8.65177
▁y	-8.65177
002	-8.93945
00	-8.93945
145	-8.93945
146	-8.93945
46	-8.93945
48	-8.93945
49	-8.93945
506	-8.93945
6)	-8.93945
AWA	-8.93945
Bo	-8.93945
EN	-8.93945
Fa	-8.93945
Fr	-8.93945
GA	-8.93945
HU	-8.93945
Kan	-8.93945
MAS	-8.93945
NO	-8.93945
Ref	-8.93945
SHO	-8.93945
SS	-8.93945
Su	-8.93945
Yu	-8.93945
ais	-8.93945
ake	-8.93945
aki	-8.93945
ari	-8.93945
asu	-8.93945
aw	-8.93945
bit	-8.93945
bli	-8.93945
cco	-8.93945
cho	-8.93945
cip	-8.93945
cu	-8.93945
day	-8.93945
dha	-8.93945
don	-8.93945
ead	-8.93945
eg	-8.93945
ens	-8.93945
ep	-8.93945
fus	-8.93945
gou	-8.93945
go	-8.93945
gre	-8.93945
gs	-8.93945
ham	-8.93945
hoo	-8.93945
hri	-8.93945
ik	-8.93945
imp	-8.93945
kei	-8.93945
lat	-8.93945
lia	-8.93945
lis	-8.93945
lly	-8.93945
min	-8.93945
mor	-8.93945
nch	-8.93945
nea	-8.93945
npi	-8.93945
np	-8.93945
nst	-8.93945
ntr	-8.93945
ope	-8.93945
ose	-8.93945
oth	-8.93945
pec	-8.93945
pil	-8.93945
ppe	-8.93945
pp	-8.93945
qui	-8.93945
qu	-8.93945
rc	-8.93945
rem	-8.93945
ret	-8.93945
say	-8.93945
sha	-8.93945
sho	-8.93945
sou	-8.93945
sur	-8.93945
tal	-8.93945
tan	-8.93945
tat	-8.93945
tea	-8.93945
tie	-8.93945
tit	-8.93945
too	-8.93945
uic	-8.93945
uka	-8.93945
ult	-8.93945
ung	-8.93945
uns	-8.93945
unt	-8.93945
upp	-8.93945
up	-8.93945
usi	-8.93945
ust	-8.93945
uto	-8.93945
vel	-8.93945
ver	-8.93945
xtr	-8.93945
xt	-8.93945
ya	-8.93945
yle	-8.93945
▁17	-8.93945
▁2	-8.93945
▁Ac	-8.93945
▁An	-8.93945
▁LI	-8.93945
▁Ma	-8.93945
▁On	-8.93945
▁SH	-8.93945
▁Sp	-8.93945
▁Ta	-8.93945
▁Yu	-8.93945
▁br	-8.93945
▁ra	-8.93945
▁ru	-8.93945
▁sc	-8.93945
06	-9.34492
17	-9.34492
45	-9.34492
47	-9.34492
AN	-9.34492
Ac	-9.34492
An	-9.34492
DA	-9.34492
HO	-9.34492
IA	-9.34492
Ko	-9.34492
LI	-9.34492
On	-9.34492
SU	-9.34492
Sp	-9.34492
Ta	-9.34492
UG	-9.34492
UM	-9.34492
WA	-9.34492
br	-9.34492
dy	-9.34492
eh	-9.34492
ff	-9.34492
ip	-9.34492
iy	-9.34492
mb	-9.34492
ms	-9.34492
nn	-9.34492
nu	-9.34492
oc	-9.34492
og	-9.34492
ue	-9.34492
xh	-9.34492
za	-9.34492
▁6	-9.34492
