<unk>	0
<s>	0
</s>	0
▁the	-3.30587
,	-3.41907
▁of	-3.59994
s	-3.83344
-	-3.85585
▁(	-3.9281
.	-3.9363
▁	-3.95351
▁and	-4.07196
▁in	-4.1105
▁a	-4.20287
)	-4.28477
▁to	-4.51124
▁is	-4.52498
ed	-4.54297
ing	-4.92606
▁as	-4.95858
ji	-4.97535
'	-4.98911
▁was	-5.06191
▁Temple	-5.07109
▁that	-5.09764
e	-5.28336
▁be	-5.29162
m	-5.3113
▁'	-5.3439
▁it	-5.43497
▁w	-5.44557
d	-5.46823
▁by	-5.4748
n	-5.49817
ly	-5.50325
▁are	-5.50407
a	-5.56867
▁The	-5.57722
en	-5.59133
in	-5.65872
hich	-5.66703
▁with	-5.67728
▁on	-5.67786
),	-5.68706
y	-5.68948
i	-5.70007
kyo	-5.71694
▁at	-5.77601
o	-5.79356
▁for	-5.79875
▁"	-5.86087
al	-5.88179
t	-5.90963
▁sect	-5.91589
▁fro	-5.924
▁In	-5.92989
"	-5.95353
).	-6.00051
▁Buddhism	-6.05561
▁he	-6.05671
▁called	-6.0705
▁or	-6.11023
▁It	-6.15297
▁Bosatsu	-6.15652
to	-6.19502
▁Kannon	-6.20433
u	-6.22526
▁who	-6.24456
▁statue	-6.27555
▁period	-6.27929
▁were	-6.31801
▁Buddha	-6.32119
▁Sutra	-6.34284
p	-6.35169
the	-6.35942
do	-6.36071
ku	-6.3746
ri	-6.37828
▁Buddhist	-6.38507
▁but	-6.39039
▁this	-6.40349
▁-	-6.40718
▁one	-6.4108
▁A	-6.41314
c	-6.46387
▁not	-6.46476
l	-6.46671
▁his	-6.4791
▁an	-6.50314
▁so	-6.50924
ra	-6.50973
or	-6.5496
▁has	-6.5626
sho	-6.56514
:	-6.5802
an	-6.58975
▁there	-6.60406
lso	-6.60494
▁Japan	-6.61685
;	-6.62456
jo	-6.65819
▁Prefecture	-6.66243
came	-6.68966
no	-6.7034
▁such	-6.70745
shin	-6.71511
ion	-6.72735
ki	-6.72795
r	-6.73061
ma	-6.73066
th	-6.73588
▁no	-6.74223
on	-6.75705
f	-6.76656
shi	-6.78068
▁priest	-6.78781
▁name	-6.79772
ar	-6.80018
▁City	-6.80501
ha	-6.82213
▁have	-6.82717
▁Jodo	-6.83304
▁Kyoto	-6.84892
re	-6.85001
er	-6.85056
ko	-6.8555
shu	-6.87502
ka	-6.88361
▁H	-6.90439
▁other	-6.90891
▁said	-6.90891
▁Shingon	-6.91507
es	-6.91845
▁temple	-6.92161
ta	-6.94225
▁had	-6.94279
▁sutra	-6.94597
▁To	-6.95645
ir	-6.96005
st	-6.96174
ten	-6.96615
▁f	-6.97177
▁E	-6.98266
▁Sho	-6.99386
at	-7.0109
k	-7.01833
▁people	-7.02506
▁statues	-7.04015
▁S	-7.06098
▁image	-7.06618
▁Zen	-7.0676
▁after	-7.06794
ous	-7.06855
▁Ko	-7.08123
ho	-7.09053
le	-7.09159
▁Myoo	-7.09612
▁He	-7.10089
se	-7.10693
▁time	-7.10773
▁many	-7.10909
▁Nyorai	-7.10991
w	-7.11047
▁hand	-7.11514
go	-7.11656
tsu	-7.1269
▁mean	-7.12801
b	-7.13936
ge	-7.14058
▁Nara	-7.15416
mon	-7.15724
▁some	-7.15768
ro	-7.15884
g	-7.16473
mi	-7.17544
▁head	-7.17963
ent	-7.18618
▁Jizo	-7.19631
san	-7.20001
▁because	-7.21403
A	-7.22904
▁world	-7.23141
so	-7.24177
▁temples	-7.24345
ation	-7.25905
it	-7.2646
▁each	-7.26748
▁Nichiren	-7.2692
gyo	-7.27542
▁re	-7.27608
ya	-7.27732
▁N	-7.28425
▁Mikkyo	-7.28489
▁Tendai	-7.2849
0	-7.29276
▁Ho	-7.30003
▁Ju	-7.30101
chi	-7.30385
▁three	-7.31846
▁T	-7.31891
ce	-7.32163
▁made	-7.324
ve	-7.3274
▁p	-7.32794
▁Dai	-7.32978
.'	-7.33085
I	-7.33301
▁two	-7.34139
▁used	-7.3448
▁its	-7.35113
,'	-7.35479
▁when	-7.35838
▁B	-7.36049
zo	-7.36117
▁Thi	-7.36678
ni	-7.37556
ryu	-7.393
yo	-7.39773
▁India	-7.40176
▁left	-7.40232
na	-7.40267
▁all	-7.41159
v	-7.41315
▁can	-7.42732
▁same	-7.42914
▁important	-7.43035
dai	-7.43296
da	-7.43641
▁consider	-7.43808
▁China	-7.43831
▁I	-7.44049
▁As	-7.44756
▁Go	-7.46454
O	-7.46611
ju	-7.46959
mong	-7.47315
4	-7.47486
kai	-7.47592
▁Shinran	-7.48668
zu	-7.48864
▁O	-7.49373
▁Shu	-7.49468
▁Shaka	-7.49673
2	-7.49832
▁years	-7.50372
▁Kan	-7.50379
bu	-7.50919
▁sects	-7.51187
▁So	-7.51508
▁right	-7.51541
▁order	-7.51601
▁R	-7.52384
▁Hongwan	-7.53741
▁Province	-7.54601
▁Sect	-7.54613
▁c	-7.54698
▁vari	-7.55574
▁Chinese	-7.55756
ur	-7.56122
owever	-7.56702
▁later	-7.56721
▁dur	-7.56751
gi	-7.56753
▁chief	-7.5681
▁cultur	-7.56909
▁Japanese	-7.57019
soteric	-7.57835
▁well	-7.57916
▁Fudo	-7.58001
▁Amida	-7.58029
▁C	-7.58127
▁only	-7.58382
ba	-7.58731
un	-7.59435
butsu	-7.59855
▁figure	-7.5993
M	-7.60811
la	-7.6108
ry	-7.62043
cho	-7.62341
though	-7.62492
▁sutras	-7.63053
▁On	-7.63102
▁treasure	-7.6339
▁Hokke	-7.63443
ke	-7.63853
▁En	-7.6398
▁form	-7.64308
▁regard	-7.64392
▁Honzon	-7.64392
▁while	-7.64392
round	-7.64449
N	-7.646
ter	-7.6506
▁beads	-7.6527
yu	-7.65469
▁Kamakura	-7.65937
▁There	-7.66382
▁based	-7.66757
tion	-7.6689
▁Mt	-7.6695
va	-7.67077
ment	-7.67453
▁where	-7.67883
▁d	-7.68963
gu	-7.69036
▁property	-7.69071
▁person	-7.69071
▁above	-7.69072
ru	-7.69118
▁first	-7.692
K	-7.69412
▁national	-7.69506
▁placed	-7.69516
bo	-7.69972
▁Ku	-7.70014
▁un	-7.70093
S	-7.70118
▁sa	-7.70355
▁teachings	-7.70583
▁since	-7.71512
▁than	-7.71563
▁Heian	-7.7204
te	-7.72539
wa	-7.73947
▁Additional	-7.7398
▁princip	-7.74003
T	-7.74151
6	-7.7428
▁up	-7.74314
▁do	-7.74818
▁clan	-7.75285
son	-7.75323
▁Mandala	-7.75433
ng	-7.75603
▁Yakushi	-7.76106
ead	-7.76283
▁become	-7.76529
ic	-7.76939
▁San	-7.77783
▁will	-7.77828
and	-7.7834
out	-7.78953
▁part	-7.79143
ity	-7.7934
▁translated	-7.79442
1	-7.80023
5	-7.80222
▁age	-7.80384
▁Maha	-7.80526
▁written	-7.80541
h	-7.80901
▁show	-7.81002
vi	-7.81336
▁M	-7.81731
▁through	-7.81827
▁established	-7.81938
▁main	-7.82001
▁place	-7.82164
ient	-7.82508
E	-7.82607
ance	-7.83116
▁de	-7.83202
▁wood	-7.83265
▁Shinshu	-7.83281
▁Shi	-7.83707
▁god	-7.83978
sa	-7.8404
mo	-7.84226
hi	-7.84253
rin	-7.84501
▁Sanskrit	-7.84654
7	-7.84733
▁founder	-7.84981
▁under	-7.85389
▁F	-7.85846
▁Honen	-7.86265
▁Ji	-7.86281
▁six	-7.86342
9	-7.86576
ct	-7.86885
▁P	-7.869
▁Emperor	-7.87606
▁Ten	-7.88513
▁religious	-7.88872
▁mandala	-7.88912
▁Ka	-7.89054
over	-7.89074
▁priests	-7.89556
▁Kukai	-7.90413
▁seen	-7.90796
▁those	-7.91835
▁times	-7.91865
▁believ	-7.91951
▁power	-7.9335
ne	-7.93736
su	-7.93757
▁over	-7.93833
ble	-7.94053
yana	-7.95078
ive	-7.95097
3	-7.95165
▁known	-7.95263
▁work	-7.96074
▁should	-7.96451
▁training	-7.96452
▁view	-7.96457
▁theory	-7.96518
dera	-7.96741
▁works	-7.97065
▁Jo	-7.97496
▁pro	-7.97957
▁Nenbutsu	-7.98039
▁women	-7.9804
,"	-7.98177
▁12	-7.99435
▁death	-7.99652
▁edition	-7.99664
▁could	-7.9967
▁both	-7.99707
ch	-7.99739
il	-7.99845
▁these	-8.00267
gen	-8.00858
myo	-8.00934
▁1	-8.01757
▁high	-8.02932
▁different	-8.02957
▁things	-8.02983
▁being	-8.03482
▁L	-8.03524
▁Al	-8.03695
able	-8.04248
▁Do	-8.04288
▁original	-8.04493
H	-8.04662
hon	-8.04753
▁Shin	-8.04837
▁Hannya	-8.05308
▁tassel	-8.05915
▁teaching	-8.06159
▁term	-8.06391
▁Land	-8.06419
nyo	-8.06611
ga	-8.06696
bi	-8.08118
▁early	-8.08131
▁center	-8.08131
about	-8.0824
▁enshrined	-8.08373
fter	-8.08575
▁anc	-8.08924
pa	-8.08941
▁Hoke	-8.0904
ichim	-8.09061
▁side	-8.09523
U	-8.09687
The	-8.0984
▁life	-8.09917
▁arms	-8.09918
me	-8.09932
▁Bodhisattva	-8.10147
aka	-8.11115
▁se	-8.117
▁According	-8.11735
▁general	-8.11735
▁reason	-8.11735
zan	-8.11814
▁liv	-8.11884
▁dharma	-8.12019
nin	-8.12081
▁scriptures	-8.12082
mu	-8.12278
▁K	-8.12852
per	-8.13155
Y	-8.13425
mandala	-8.13535
▁deities	-8.13604
▁thought	-8.13605
▁juzu	-8.13607
▁following	-8.13708
▁origin	-8.13819
ty	-8.14006
▁faith	-8.15473
▁built	-8.15473
▁body	-8.15474
▁ryori	-8.15474
▁again	-8.15483
▁more	-8.15511
▁deity	-8.15532
▁put	-8.15534
▁give	-8.15574
▁end	-8.15581
▁Pur	-8.15596
ern	-8.15607
▁preached	-8.15651
▁Senju	-8.15939
est	-8.165
▁hav	-8.16534
ama	-8.16619
de	-8.16692
▁14	-8.17097
▁school	-8.17142
za	-8.17313
▁ascetic	-8.17396
▁Kongo	-8.17853
▁ho	-8.17927
bon	-8.17943
kan	-8.17955
▁followers	-8.18256
ll	-8.18301
ti	-8.19037
▁con	-8.19267
/	-8.19298
▁assum	-8.19366
▁Miroku	-8.1937
▁five	-8.19509
▁style	-8.19767
ary	-8.20198
et	-8.2058
▁him	-8.21387
▁Mor	-8.21473
▁way	-8.21756
▁includ	-8.22053
po	-8.22631
jin	-8.23044
ting	-8.23224
▁held	-8.23525
▁For	-8.23609
▁son	-8.24318
▁Man	-8.2495
ok	-8.24991
tai	-8.25003
▁Yo	-8.25175
▁19	-8.25248
▁figures	-8.25465
▁practice	-8.25465
▁st	-8.25467
・	-8.25481
▁Hongan	-8.25504
sha	-8.2556
▁like	-8.26031
▁At	-8.2605
▁Edo	-8.26118
den	-8.26168
ally	-8.26319
ck	-8.26619
▁g	-8.27149
▁express	-8.27435
▁hold	-8.27633
▁disciple	-8.27641
G	-8.27692
▁seat	-8.28375
▁Ta	-8.28432
▁ex	-8.28561
rom	-8.28622
▁exist	-8.28645
ial	-8.28817
▁attached	-8.29783
▁century	-8.29783
▁lineage	-8.29792
▁translation	-8.29798
▁relat	-8.29921
▁Gen	-8.30263
▁position	-8.30283
▁four	-8.30327
▁Tang	-8.30341
▁Fu	-8.30405
▁founded	-8.30446
▁out	-8.30811
▁No	-8.30902
nt	-8.30957
▁old	-8.30986
kaku	-8.31111
ted	-8.3128
▁2	-8.31807
▁enlightenment	-8.32005
▁Daishi	-8.32065
Ka	-8.32124
▁Mi	-8.32314
▁15	-8.32398
▁meaning	-8.32425
▁D	-8.32528
▁Fuku	-8.32599
▁b	-8.33196
fu	-8.33327
▁groups	-8.33902
gan	-8.33927
▁represent	-8.33987
▁Chi	-8.34069
if	-8.3429
twe	-8.34319
▁Five	-8.34336
▁Daigo	-8.34507
▁hands	-8.34828
▁Hon	-8.35137
oku	-8.35325
▁U	-8.35361
nyorai	-8.36497
▁text	-8.36603
▁together	-8.36604
▁another	-8.36605
▁lay	-8.36617
ut	-8.36704
▁inst	-8.37
D	-8.37225
▁Ha	-8.37449
▁Gre	-8.37466
ei	-8.3779
▁5	-8.37872
▁Tai	-8.37978
▁long	-8.38073
chu	-8.38125
▁al	-8.38351
▁4	-8.38766
▁Risshu	-8.38985
▁hall	-8.39007
▁disciples	-8.3902
▁Honmon	-8.3907
▁Tripitaka	-8.39246
▁case	-8.39259
C	-8.39415
▁present	-8.39628
til	-8.39765
kei	-8.40044
▁Sa	-8.4037
ken	-8.41276
▁invocation	-8.41423
▁before	-8.41426
▁introduced	-8.41429
▁enter	-8.41448
B	-8.42004
▁ta	-8.42164
times	-8.42167
▁sp	-8.42217
lu	-8.42357
▁Ba	-8.42727
ate	-8.42835
▁His	-8.42847
▁co	-8.42919
ran	-8.43293
▁3	-8.43467
法	-8.43921
▁Dainichinyorai	-8.43946
▁When	-8.44008
▁Otani	-8.44149
▁does	-8.44162
▁good	-8.44199
▁word	-8.44286
om	-8.44416
less	-8.44623
▁use	-8.44689
▁11	-8.44876
ide	-8.45117
x	-8.45313
▁i	-8.45436
▁bell	-8.45581
▁Ni	-8.46134
▁even	-8.46262
he	-8.46364
▁Museum	-8.46487
▁influence	-8.46487
▁great	-8.46488
▁second	-8.46492
▁down	-8.46495
▁did	-8.46534
▁oppos	-8.46652
▁worshipp	-8.46693
▁18	-8.46759
▁Dainichi	-8.46797
▁year	-8.46928
▁group	-8.47197
sen	-8.47346
ness	-8.47518
▁Tokyo	-8.48244
yama	-8.48438
ational	-8.48785
▁cases	-8.48866
▁believe	-8.48871
ized	-8.48986
▁Therefore	-8.49119
▁simpl	-8.49119
▁chant	-8.4912
literally	-8.49122
▁Imperial	-8.49139
▁described	-8.49315
▁prayer	-8.49354
yaku	-8.49525
▁book	-8.49577
▁example	-8.4959
ish	-8.49786
ine	-8.49864
▁them	-8.49995
Sho	-8.50077
gun	-8.50234
▁16	-8.5041
ers	-8.50704
▁places	-8.50755
ew	-8.50816
▁idea	-8.51002
▁(1	-8.51416
Ko	-8.51672
▁Roku	-8.51711
▁Myo	-8.51744
▁others	-8.5176
▁belief	-8.51822
▁number	-8.51822
▁produced	-8.51822
▁region	-8.51822
iz	-8.51832
▁learn	-8.51856
zen	-8.51957
▁lotus	-8.52341
tu	-8.52434
el	-8.52509
▁ring	-8.52657
Kyoto	-8.5267
one	-8.52874
▁6	-8.52975
Shi	-8.52981
▁man	-8.53376
ron	-8.53501
▁li	-8.53547
▁monks	-8.53767
ow	-8.53809
▁addition	-8.54599
▁branch	-8.546
▁title	-8.546
▁Monju	-8.54615
▁Kofuku	-8.54639
▁Jin	-8.54679
Ho	-8.54697
cred	-8.54738
▁wisdom	-8.54739
▁fact	-8.54778
▁ra	-8.54974
▁front	-8.54979
▁Sai	-8.5498
▁character	-8.55231
▁bead	-8.55362
▁most	-8.55403
▁10	-8.55644
▁her	-8.55719
8	-8.56397
ie	-8.56827
▁War	-8.57326
ichi	-8.5741
▁School	-8.57457
▁Dharma	-8.57457
▁consist	-8.57457
▁triad	-8.57458
▁heaven	-8.57715
▁land	-8.5794
▁Su	-8.57947
ul	-8.57999
▁human	-8.58059
▁8	-8.58088
Nara	-8.58617
ryaku	-8.58644
led	-8.58893
sei	-8.59055
▁9	-8.59173
▁13	-8.59535
▁sup	-8.59955
▁Omodama	-8.60398
▁Shrine	-8.60398
▁Aizen	-8.60399
▁master	-8.60399
▁assert	-8.60404
j	-8.60404
▁Ma	-8.60497
▁Ward	-8.6084
▁common	-8.6096
▁shaped	-8.60992
▁make	-8.61208
ell	-8.61302
R	-8.61332
▁An	-8.61549
▁real	-8.6156
▁realm	-8.61697
▁Nyoi	-8.61709
ince	-8.61802
▁th	-8.61961
▁ma	-8.62222
kawa	-8.62557
ja	-8.62794
rai	-8.63423
▁family	-8.63428
▁particular	-8.63428
▁himself	-8.63428
▁small	-8.63428
▁painting	-8.6344
▁Hiei	-8.63446
▁however	-8.63464
sai	-8.63494
ist	-8.63644
▁Buddhas	-8.63888
▁br	-8.639
▁Re	-8.63952
▁wide	-8.63972
coming	-8.63978
▁king	-8.64001
▁Osaka	-8.64009
▁follows	-8.64028
bun	-8.64032
▁any	-8.64046
▁go	-8.64468
▁monk	-8.64575
ship	-8.64585
long	-8.64657
ified	-8.65424
▁Ken	-8.65457
gaku	-8.65491
hu	-8.65836
▁7	-8.66024
▁words	-8.66116
▁pray	-8.66276
age	-8.66333
due	-8.66445
▁cuisine	-8.66553
▁moved	-8.66554
▁Gongen	-8.66554
33	-8.66648
koku	-8.6683
▁Juni	-8.66849
▁Shinto	-8.66942
▁Sojo	-8.66966
▁created	-8.67119
nen	-8.67232
▁according	-8.67245
hara	-8.67352
▁Yama	-8.67592
▁Chu	-8.67602
agawa	-8.67706
ight	-8.67706
▁names	-8.67993
ies	-8.68004
be	-8.682
▁Sen	-8.68757
ther	-8.69096
▁Mu	-8.69111
id	-8.69402
▁guard	-8.69764
▁Oyadama	-8.69779
▁Rennyo	-8.69779
▁back	-8.69781
▁appearance	-8.69797
third	-8.69803
▁usual	-8.7002
ated	-8.70152
▁Gr	-8.70196
▁schools	-8.70209
▁former	-8.70332
▁earth	-8.70462
▁depicted	-8.70555
▁dis	-8.70689
▁point	-8.70854
▁Period	-8.7123
▁beings	-8.71243
ang	-8.71373
ism	-8.7152
▁face	-8.72309
▁characters	-8.72347
▁statu	-8.72501
aku	-8.72593
▁us	-8.72875
▁Ke	-8.72952
▁large	-8.73112
▁nirvana	-8.73112
大	-8.73112
▁support	-8.73118
▁attain	-8.73126
▁every	-8.7313
▁historical	-8.73136
Ku	-8.73222
old	-8.73565
representative	-8.73595
moto	-8.73766
▁stage	-8.73847
▁lead	-8.73923
▁tassels	-8.74017
▁Ki	-8.74444
Jizo	-8.7465
pu	-8.75611
▁correspond	-8.7656
▁latter	-8.7656
▁transmitted	-8.7656
▁Ishiyama	-8.76561
▁relieve	-8.76561
▁mentioned	-8.76561
▁true	-8.76561
▁female	-8.76576
▁guardian	-8.76576
▁believers	-8.76617
▁Saicho	-8.76623
▁Muro	-8.76647
▁Godai	-8.76695
▁symbol	-8.76708
▁city	-8.7671
pi	-8.76761
▁expression	-8.76762
▁Kaku	-8.76969
▁birth	-8.77214
▁born	-8.77224
▁Soto	-8.77292
▁Whi	-8.7738
lit	-8.77887
▁lives	-8.77994
▁Yu	-8.78621
▁included	-8.78779
▁found	-8.78867
red	-8.78947
▁faces	-8.78964
mp	-8.79647
▁recite	-8.79698
us	-8.79724
▁beginning	-8.80132
▁description	-8.80132
▁doctrine	-8.80132
▁dynasty	-8.80132
▁famous	-8.80132
▁grade	-8.80132
▁respectively	-8.80132
▁history	-8.80133
▁sense	-8.80137
▁organization	-8.80144
▁reside	-8.80166
▁itself	-8.8017
▁independent	-8.80177
▁De	-8.80232
▁died	-8.80277
▁Horyu	-8.80414
▁appeared	-8.80685
▁began	-8.80961
▁Se	-8.81214
▁eight	-8.81221
fold	-8.81346
▁remain	-8.81615
Dai	-8.81865
▁kinds	-8.81986
Jodo	-8.82011
)'	-8.82751
▁Ichi	-8.83718
▁peace	-8.8382
▁similar	-8.83836
▁middle	-8.83836
一	-8.83836
（	-8.83836
▁result	-8.83836
▁father	-8.83836
▁goddess	-8.83838
kaidan	-8.8384
▁pagoda	-8.83845
▁seven	-8.83857
San	-8.83988
▁seem	-8.84256
men	-8.84379
sh	-8.84413
▁Shoshu	-8.84504
▁originally	-8.84815
tan	-8.85068
ite	-8.854
▁volumes	-8.85417
cu	-8.86063
▁Mo	-8.86143
roku	-8.86371
ver	-8.86463
▁Shoji	-8.86522
▁ga	-8.86794
rote	-8.86864
der	-8.86887
▁shape	-8.87253
ian	-8.87337
▁enshrine	-8.87435
▁Zo	-8.87682
▁daughter	-8.87682
▁Takuan	-8.87682
▁government	-8.87692
▁Tibetan	-8.87746
▁Shiga	-8.87773
▁Dur	-8.87779
Myohorenge	-8.87791
▁Hall	-8.8783
ful	-8.87867
▁Shingyo	-8.87871
▁Hideyoshi	-8.87878
▁south	-8.88037
▁mind	-8.88189
▁state	-8.88195
▁meditation	-8.88205
▁Un	-8.88382
▁letters	-8.88435
▁own	-8.88684
▁res	-8.88934
igh	-8.89373
(	-8.89757
sutra	-8.89757
▁she	-8.89836
han	-8.90033
ought	-8.90357
▁Tsu	-8.90981
▁advocate	-8.91243
all	-8.91363
▁su	-8.91393
▁depend	-8.91682
▁Mappo	-8.91682
▁pass	-8.91685
▁near	-8.91688
▁palm	-8.91689
▁role	-8.91691
▁Court	-8.92053
aiseki	-8.92169
▁Nehan	-8.9221
▁nenju	-8.92211
machi	-8.92287
ara	-8.92452
▁e	-8.92521
▁Enma	-8.92596
Na	-8.92626
▁shrines	-8.92744
ld	-8.92791
▁east	-8.92986
thing	-8.9331
▁mountain	-8.93571
Hon	-8.93581
▁tri	-8.93883
Ten	-8.9398
ical	-8.94026
Ju	-8.94173
▁change	-8.95165
ities	-8.95175
▁Na	-8.95286
man	-8.95442
▁you	-8.95685
▁giv	-8.95709
▁Statue	-8.95848
）	-8.95848
▁brother	-8.95849
▁keep	-8.95849
▁strong	-8.95849
▁legend	-8.95849
▁Kokuzo	-8.95849
hapter	-8.95849
▁value	-8.9585
▁Fugen	-8.95915
▁eat	-8.96034
▁Yuzu	-8.96214
▁originat	-8.96325
▁drawn	-8.96328
▁located	-8.9634
▁Kanjo	-8.96412
▁men	-8.96788
▁Rinzai	-8.96996
▁appears	-8.97166
nja	-8.97219
▁desires	-8.97248
ner	-8.97974
▁kind	-8.97982
▁One	-8.97996
▁tr	-8.98109
Se	-8.98116
▁gods	-8.98372
▁bo	-8.9841
▁shows	-8.98568
1,	-8.98811
tic	-8.9901
▁Bo	-8.99092
pri	-8.9934
dara	-8.99421
▁accord	-8.99455
ban	-9.00066
▁Kumaraju	-9.00196
▁Negoro	-9.00196
▁Zao	-9.00196
▁benefit	-9.00196
▁difficult	-9.00196
▁lost	-9.00196
▁hung	-9.00198
▁Meiji	-9.00198
▁post	-9.00202
▁major	-9.00203
▁tree	-9.00205
▁Shaku	-9.00206
▁mother	-9.00211
▁water	-9.00211
▁compos	-9.00219
▁Seizan	-9.00223
▁new	-9.00236
▁Bonsho	-9.00255
▁Kennyo	-9.00258
▁reach	-9.00268
▁Butsu	-9.00275
nyonin	-9.0028
▁sever	-9.00282
reme	-9.00316
▁Gaki	-9.00319
▁developed	-9.0032
▁commandments	-9.00349
▁Rokudo	-9.00487
▁Ga	-9.00556
▁eyes	-9.00952
central	-9.01001
▁light	-9.0104
▁color	-9.01307
▁standing	-9.01526
▁line	-9.01591
ze	-9.01863
▁pre	-9.01903
▁Gan	-9.01934
▁pictures	-9.01965
▁days	-9.02068
ever	-9.02082
▁Cho	-9.0225
Heian	-9.02812
▁sexual	-9.03086
ach	-9.03367
▁n	-9.03404
▁depict	-9.03651
▁fac	-9.03659
▁cl	-9.03701
▁Hi	-9.04441
▁protect	-9.04626
lower	-9.04658
ecause	-9.04717
▁system	-9.0474
▁IKKYUU	-9.04742
▁Taishakuten	-9.04742
▁precepts	-9.04742
▁spread	-9.04742
▁militar	-9.04742
▁relief	-9.04742
▁truth	-9.04742
▁play	-9.04743
▁venera	-9.04743
▁shall	-9.04743
▁story	-9.04744
▁north	-9.04748
▁pure	-9.0476
▁incorporat	-9.04846
▁Seishi	-9.04863
▁Juniten	-9.04886
▁completed	-9.04934
▁Shonin	-9.04994
▁Genjo	-9.05019
▁Kegon	-9.05163
▁west	-9.05262
▁see	-9.05304
▁returned	-9.05415
▁wh	-9.0563
▁k	-9.05878
ame	-9.0621
oka	-9.0627
▁inso	-9.06538
▁Bu	-9.06544
▁Kyo	-9.06565
▁fi	-9.06613
ily	-9.0664
▁Bi	-9.06673
▁Gi	-9.06901
▁take	-9.072
not	-9.07229
▁rule	-9.07394
▁ten	-9.0751
com	-9.08009
▁include	-9.08026
▁class	-9.08043
ak	-9.08547
by	-9.08585
▁examples	-9.08651
tori	-9.08864
ttle	-9.09013
what	-9.09118
ould	-9.09451
仏	-9.09501
WARA	-9.09504
▁FUJI	-9.09504
▁record	-9.09504
▁service	-9.09504
▁religion	-9.09504
▁Nikko	-9.09504
▁grand	-9.09504
▁open	-9.09504
▁Rakan	-9.09505
▁close	-9.09507
▁deriv	-9.09554
▁exists	-9.09581
▁Other	-9.09591
▁Bell	-9.09612
▁Kanzeon	-9.09748
▁published	-9.09788
▁South	-9.09849
▁half	-9.09943
2)	-9.10228
▁mission	-9.1033
xi	-9.10498
rei	-9.10509
▁G	-9.10714
Kan	-9.11182
▁red	-9.11414
▁images	-9.11618
Ni	-9.12126
shima	-9.1231
P	-9.1253
Hannya	-9.12562
Buddhist	-9.12576
▁worship	-9.12992
▁realms	-9.13155
▁respect	-9.139
▁Sei	-9.13954
▁late	-9.14395
sign	-9.1446
orthern	-9.14484
Ikkyuu	-9.14504
▁Kechimyaku	-9.14504
▁popular	-9.14504
▁Hyogo	-9.14504
▁Shitenno	-9.14504
▁existence	-9.14504
▁future	-9.14504
▁children	-9.14504
▁visit	-9.14505
▁nenbutsu	-9.14506
▁writing	-9.14506
▁woman	-9.14507
▁Sesshu	-9.14508
▁start	-9.14511
▁Sung	-9.14581
▁Chigi	-9.1462
▁Shakanyorai	-9.14628
▁Ryo	-9.14699
▁dead	-9.14726
▁Bishamonten	-9.14784
▁preaching	-9.14836
▁era	-9.14901
▁necessar	-9.1497
▁attendant	-9.15027
▁Shingi	-9.15621
▁fingers	-9.15731
stu	-9.1584
▁tra	-9.1657
Shu	-9.17259
▁top	-9.17343
▁volume	-9.17545
L	-9.17828
▁ca	-9.17873
▁characteristic	-9.17984
▁Kai	-9.1877
▁medi	-9.18907
▁day	-9.18995
▁bells	-9.19066
▁h	-9.19092
▁refer	-9.19097
▁im	-9.1942
▁food	-9.19767
=	-9.19767
▁Vajradhatu	-9.19767
▁Wisdom	-9.19767
▁control	-9.19767
▁festival	-9.19767
▁mudra	-9.19767
天	-9.19767
神	-9.19767
▁Shitendama	-9.19767
▁thousand	-9.19767
▁social	-9.19767
▁below	-9.19768
▁Landscape	-9.19771
▁tip	-9.19777
▁remov	-9.19777
▁thesis	-9.19824
▁free	-9.19841
▁act	-9.19866
▁come	-9.19874
of	-9.19921
▁Kongobu	-9.19923
▁Deshidama	-9.19932
▁21	-9.20026
▁edited	-9.20157
▁recited	-9.20415
tara	-9.20438
hum	-9.20477
9,	-9.2079
▁war	-9.20829
10	-9.20842
arch	-9.20877
▁Zenjo	-9.20879
TA	-9.21054
doji	-9.21155
ward	-9.21696
▁Ama	-9.21799
▁Fuji	-9.21872
▁Ri	-9.22069
▁Tenbu	-9.22336
Maka	-9.22515
▁picture	-9.23093
▁follower	-9.23175
Go	-9.23184
Kamakura	-9.23387
Kannon	-9.23396
three	-9.23396
▁ha	-9.23517
)"	-9.23909
aga	-9.24407
byo	-9.24775
▁Tan	-9.24837
▁worlds	-9.24881
▁sub	-9.2495
▁ju	-9.25113
▁Kin	-9.25194
▁interpret	-9.25249
▁Dynasty	-9.25322
▁Ieyasu	-9.25322
▁TOKUGAWA	-9.25322
▁Wakayama	-9.25322
▁emphasiz	-9.25322
▁especially	-9.25322
▁object	-9.25322
▁priesthood	-9.25322
▁project	-9.25322
▁studied	-9.25322
門	-9.25322
▁achieve	-9.25322
▁Prince	-9.25323
▁evil	-9.25323
▁wheel	-9.25323
▁Kaidan	-9.25323
▁child	-9.25323
▁altar	-9.25324
▁much	-9.25324
▁meet	-9.25325
▁belonging	-9.25329
▁char	-9.25331
▁mo	-9.2534
▁away	-9.25346
▁burn	-9.25347
▁Kyonyo	-9.25361
grant	-9.25385
▁Daitoku	-9.25393
▁young	-9.25397
▁male	-9.25509
ber	-9.25529
▁served	-9.25534
▁public	-9.2561
▁principle	-9.25721
toku	-9.25759
lease	-9.2576
▁performed	-9.258
▁hang	-9.25823
▁adopted	-9.25863
▁succeeded	-9.26002
tei	-9.26068
▁wish	-9.26164
tama	-9.26195
▁chang	-9.26249
▁vi	-9.26347
▁now	-9.26412
▁full	-9.2676
ture	-9.26816
▁mon	-9.26937
▁referr	-9.2697
nge	-9.27022
▁ranks	-9.27088
▁mus	-9.27141
Sa	-9.27494
daishi	-9.27787
▁Im	-9.27893
▁Kanto	-9.28012
▁originate	-9.28805
24	-9.29067
aya	-9.29117
▁Periods	-9.29221
point	-9.29249
Amida	-9.2927
called	-9.29298
cy	-9.29417
national	-9.30218
rmed	-9.30558
ived	-9.30581
▁big	-9.31056
▁loca	-9.31181
真言宗	-9.31205
▁abbot	-9.31205
▁certain	-9.31205
▁movement	-9.31205
▁reciting	-9.31205
▁request	-9.31205
本	-9.31205
▁gesture	-9.31205
行	-9.31205
▁kinsei	-9.31205
▁sermon	-9.31205
▁think	-9.31206
▁mantra	-9.31206
OTO	-9.31206
▁concern	-9.31206
▁therefore	-9.31206
▁Ninna	-9.31207
▁lecture	-9.31207
▁twent	-9.31208
▁deep	-9.31209
▁deem	-9.31217
▁path	-9.31217
▁past	-9.31219
▁basically	-9.31222
▁Kakuban	-9.31227
▁oldest	-9.31288
▁Kyoso	-9.31308
▁27	-9.3132
▁Amidanyorai	-9.31341
▁rare	-9.31469
istic	-9.31547
fuku	-9.31598
▁Amitabha	-9.31754
▁sent	-9.32056
▁spirits	-9.32105
gosho	-9.32411
▁traditional	-9.32518
▁sides	-9.32647
▁individual	-9.32669
oth	-9.33137
Nihon	-9.33405
11	-9.33555
EN	-9.33995
ked	-9.34191
Sha	-9.34195
hai	-9.34692
48	-9.35127
▁lived	-9.35336
Jo	-9.35411
Japanese	-9.3552
15	-9.35544
Chi	-9.3559
Yama	-9.35597
83	-9.35731
▁art	-9.35776
17	-9.36201
very	-9.36215
etc	-9.36341
▁sho	-9.36672
▁read	-9.36718
▁live	-9.36773
▁Wa	-9.36793
▁17	-9.37361
▁custom	-9.37428
▁broad	-9.37452
hgyur	-9.37455
▁Garbha	-9.37455
▁Hachibushu	-9.37455
▁TOYOTOMI	-9.37455
▁Yoritomo	-9.37455
▁concept	-9.37455
▁divided	-9.37455
▁gradually	-9.37455
▁ritual	-9.37455
▁study	-9.37455
▁subject	-9.37455
▁thumb	-9.37455
▁widespread	-9.37455
▁World	-9.37455
▁lord	-9.37455
▁root	-9.37455
▁Obaku	-9.37455
▁still	-9.37456
▁Toshodai	-9.37456
▁defeat	-9.37456
▁disciplinant	-9.37457
▁collective	-9.37461
▁Hinduism	-9.37462
▁provid	-9.37462
▁tower	-9.37473
▁white	-9.37477
▁forms	-9.37486
▁Ryogen	-9.37499
▁Koyasan	-9.37509
▁stone	-9.37527
▁highest	-9.37571
▁mass	-9.37573
▁Dogen	-9.37588
▁flower	-9.37593
▁20	-9.37597
▁fire	-9.37616
▁symbolic	-9.37632
▁building	-9.37724
▁Shichi	-9.378
▁Nishi	-9.37865
▁Higashi	-9.37889
▁suffering	-9.37969
▁Shakamuni	-9.3804
urrently	-9.38105
▁efforts	-9.38119
▁continued	-9.38131
Mo	-9.38272
line	-9.38324
▁sun	-9.38425
▁Shura	-9.38468
▁Ja	-9.38486
▁J	-9.38826
▁worshiped	-9.38873
mitsu	-9.39089
eval	-9.39097
standing	-9.39153
▁Han	-9.39248
▁Shan	-9.39279
▁Shoku	-9.39348
▁Nan	-9.39383
ake	-9.39576
▁forc	-9.40161
▁Shushi	-9.4043
▁mis	-9.40618
▁exp	-9.40668
▁desire	-9.41894
5)	-9.41974
V	-9.42114
Namu	-9.42184
such	-9.42228
ants	-9.42312
Kongocho	-9.42332
head	-9.42419
eight	-9.42806
▁call	-9.43185
▁Asia	-9.43208
▁direct	-9.43563
ative	-9.43838
gawa	-9.44089
ecture	-9.44119
Kanmuryoju	-9.44121
▁Mountain	-9.44121
▁next	-9.44121
▁transmigrate	-9.44121
Bussetsu	-9.44121
Vajra	-9.44121
▁500	-9.44121
▁calendar	-9.44121
▁qui	-9.44121
▁select	-9.44121
▁situation	-9.44121
信	-9.44121
道	-9.44121
▁MINAM	-9.44122
▁research	-9.44122
▁stories	-9.44122
正	-9.44122
▁warrior	-9.44122
▁Kangiten	-9.44122
▁devot	-9.44122
▁Later	-9.44123
▁mercy	-9.44126
▁special	-9.44135
▁last	-9.44135
▁specific	-9.44142
▁Higashiyama	-9.44144
▁establishment	-9.44147
▁country	-9.44152
▁wear	-9.44154
▁active	-9.44171
▁interpretation	-9.4421
▁gold	-9.44222
▁direction	-9.44247
DA	-9.4428
▁hair	-9.44283
▁Ennin	-9.44321
75	-9.44332
▁just	-9.4434
▁Amidabutsu	-9.44456
▁Lotus	-9.4461
▁prohibited	-9.44623
▁Jiso	-9.4468
uary	-9.44842
erce	-9.44989
ajor	-9.45111
bara	-9.45254
rava	-9.45312
▁Three	-9.45448
▁Hodo	-9.45661
▁date	-9.45867
ritsu	-9.45966
▁Namu	-9.46206
▁event	-9.46393
▁criticize	-9.46394
▁tak	-9.46579
Shoten	-9.47541
▁tea	-9.47574
mei	-9.47985
▁appear	-9.48386
elf	-9.4845
▁practic	-9.48651
▁rank	-9.49036
▁Ei	-9.49117
east	-9.49165
present	-9.49241
Rinzai	-9.49299
Yakushi	-9.49322
Bosatsu	-9.49337
,000	-9.49666
rticle	-9.49711
most	-9.49881
ious	-9.49921
▁implement	-9.50139
ring	-9.50226
fac	-9.50395
▁treasures	-9.51041
Ki	-9.51072
▁Ya	-9.51137
▁pain	-9.51249
生	-9.51264
▁abbreviat	-9.51264
▁conduct	-9.51264
▁fundamental	-9.51264
▁look	-9.51264
▁transform	-9.51264
尊	-9.51264
▁OTANI	-9.51264
▁activities	-9.51264
▁opinion	-9.51264
▁situated	-9.51264
▁themselves	-9.51264
▁kept	-9.51264
経	-9.51264
storey	-9.51264
▁modern	-9.51264
▁poem	-9.51265
▁Sohei	-9.51265
monzeki	-9.51265
▁Kumano	-9.51265
▁nature	-9.51266
▁immeasurabl	-9.51268
▁limit	-9.51268
▁youths	-9.51269
▁wife	-9.51272
Daigohonzon	-9.51273
▁Kondo	-9.51273
▁reviv	-9.51288
▁Further	-9.5129
▁Renge	-9.51291
▁Yasha	-9.51293
▁compil	-9.51302
▁lun	-9.51313
▁108	-9.51314
▁association	-9.51325
▁upward	-9.51325
▁preaches	-9.51337
ocument	-9.51347
day	-9.51365
▁join	-9.51387
▁sword	-9.51443
▁100	-9.51449
▁Naga	-9.51454
▁Nobunaga	-9.51492
▁ceremony	-9.51641
▁met	-9.51731
▁feature	-9.51777
z	-9.51785
▁Shobo	-9.51839
▁Dojo	-9.51845
▁Shinsho	-9.51906
▁har	-9.51991
▁love	-9.52092
enpo	-9.52099
▁Sui	-9.52275
▁kan	-9.52302
cal	-9.52495
▁Mon	-9.5281
▁toward	-9.52814
▁Muryoju	-9.52845
▁article	-9.52859
▁bring	-9.53137
hand	-9.53274
Seiryu	-9.54056
88	-9.54068
▁once	-9.54543
Mah	-9.54715
52	-9.54938
3,	-9.55029
▁set	-9.55344
▁wasan	-9.56468
▁difference	-9.5668
color	-9.56989
four	-9.57005
founder	-9.57019
world	-9.57024
Nyorai	-9.57026
six	-9.57041
▁Yoshi	-9.57082
▁Jun	-9.57308
own	-9.57424
▁books	-9.57649
yori	-9.57761
25	-9.5777
▁return	-9.57859
▁Some	-9.58272
▁nation	-9.58903
ugh	-9.58915
mperial	-9.58939
三	-9.58956
薩	-9.58956
=>1	-9.58957
Thousand	-9.58957
obstruct	-9.58957
▁Hirosawa	-9.58957
▁Kongosatta	-9.58957
▁Zui	-9.58957
▁climb	-9.58957
▁incarnation	-9.58957
▁official	-9.58957
▁purpose	-9.58957
▁society	-9.58957
▁understood	-9.58957
宗	-9.58957
▁Haramitsu	-9.58957
▁disease	-9.58957
▁political	-9.58957
の	-9.58957
▁ghost	-9.58957
▁indicate	-9.58957
▁court	-9.58957
Kiyomizu	-9.58958
▁Dakiniten	-9.58958
▁Fucha	-9.58958
Suijaku	-9.58958
▁comp	-9.58958
▁Sanzon	-9.58958
▁vow	-9.5896
▁Betsu	-9.58961
▁mix	-9.58961
▁sculpture	-9.58963
▁entity	-9.58966
▁souls	-9.58966
▁normal	-9.58969
▁Himitsu	-9.58972
▁judg	-9.58975
▁secret	-9.58982
▁Agon	-9.58991
▁sound	-9.58993
▁Enchin	-9.58997
▁priestess	-9.59009
▁describes	-9.59017
eud	-9.59025
▁myth	-9.59041
▁200	-9.59044
posed	-9.59049
▁Ryokai	-9.59049
▁Monshu	-9.59073
▁nine	-9.59077
▁need	-9.59079
▁Saidai	-9.59131
▁Shuken	-9.59149
▁flourished	-9.59183
▁final	-9.59201
▁declined	-9.59221
▁ill	-9.59242
▁Shugen	-9.59245
njaku	-9.5932
▁elde	-9.59351
▁cooking	-9.59365
kin	-9.59365
▁done	-9.59377
96	-9.59508
▁(12	-9.59519
▁Monzeki	-9.59526
seki	-9.59657
▁designat	-9.5968
▁Goho	-9.59684
▁dragon	-9.59688
▁28	-9.59762
▁determined	-9.59805
▁advocated	-9.59823
▁except	-9.59851
38	-9.5987
77	-9.60012
▁Ojo	-9.60069
▁Kyoji	-9.6018
▁today	-9.60242
up	-9.6026
▁gain	-9.60465
▁contents	-9.6055
even	-9.60701
▁che	-9.60708
mori	-9.60708
her	-9.60968
▁create	-9.62081
sui	-9.62108
▁understand	-9.62558
▁acts	-9.62567
▁includes	-9.6323
▁Yaku	-9.6369
see	-9.64214
72	-9.64378
Pre	-9.64509
▁Ch	-9.64749
position	-9.64796
▁shrine	-9.65065
▁Nyo	-9.65131
▁158	-9.65236
temple	-9.65348
Senju	-9.65349
like	-9.65353
Nichiren	-9.65358
▁cut	-9.65373
▁appro	-9.65439
▁mak	-9.65463
Re	-9.65775
Kobo	-9.65822
gai	-9.65954
▁gate	-9.66243
▁current	-9.6642
▁creat	-9.66496
Shuji	-9.66732
orporation	-9.67095
▁Tibet	-9.67147
ommentary	-9.67232
eligious	-9.67289
人	-9.6729
▁integrat	-9.6729
五	-9.6729
embodiment	-9.6729
▁August	-9.6729
▁Chinzei	-9.6729
▁Eihei	-9.6729
▁Nirvana	-9.6729
▁November	-9.6729
▁Palace	-9.6729
▁Raigo	-9.6729
▁Transference	-9.6729
▁block	-9.6729
▁divin	-9.6729
▁folk	-9.6729
▁married	-9.6729
▁separated	-9.6729
▁家在	-9.6729
ā	-9.6729
▁Daijizaiten	-9.6729
▁version	-9.6729
無	-9.6729
Brahma	-9.6729
▁bodies	-9.6729
会	-9.6729
▁grave	-9.6729
▁method	-9.6729
▁matter	-9.6729
▁parable	-9.6729
▁Jigoku	-9.67291
▁problem	-9.67291
▁recent	-9.67291
▁outside	-9.67292
▁added	-9.67295
▁escape	-9.67295
▁meat	-9.67299
▁twel	-9.67303
▁pair	-9.67304
▁cultivation	-9.67307
▁Western	-9.67307
▁Shogunate	-9.6731
▁Junnyo	-9.67328
▁ODA	-9.67365
▁Bonten	-9.67369
▁Kakunyo	-9.67371
▁succession	-9.67383
▁主	-9.67389
llowed	-9.67436
▁Shotoku	-9.67442
▁compar	-9.67457
▁something	-9.67464
▁exile	-9.67505
East	-9.67513
kongo	-9.67519
▁bow	-9.67556
▁February	-9.67559
▁40	-9.6756
▁150	-9.67568
OU	-9.67579
▁aim	-9.67698
▁expresses	-9.67754
▁correct	-9.67911
▁Tenno	-9.68074
▁save	-9.68186
▁Tokai	-9.68197
▁aspect	-9.68325
vara	-9.68553
▁either	-9.68622
ether	-9.68653
▁Ge	-9.68832
taur	-9.69006
gya	-9.69162
▁Mori	-9.69196
1,000	-9.692
▁Gu	-9.69254
ension	-9.69274
▁members	-9.69378
▁Hoo	-9.69451
▁gates	-9.69623
In	-9.69744
▁differences	-9.69824
94	-9.70887
▁Ono	-9.70942
▁characteristics	-9.71064
▁Matsu	-9.71166
Tomitsu	-9.71266
▁tend	-9.71441
▁existed	-9.71854
▁mountains	-9.72109
Gyo	-9.72334
▁formal	-9.72381
maru	-9.72605
▁remains	-9.72609
▁section	-9.7285
eated	-9.73041
▁critic	-9.73327
▁member	-9.74143
▁finger	-9.74159
Muryoju	-9.74385
known	-9.74392
86	-9.7441
earth	-9.74437
Mikkyo	-9.74449
style	-9.74452
Buddha	-9.74452
▁lea	-9.7462
36	-9.74634
human	-9.74726
stage	-9.74768
▁succeed	-9.75277
▁suffer	-9.75627
▁base	-9.75975
49	-9.76054
▁parish	-9.76263
type	-9.76332
▁basic	-9.76353
introduc	-9.76362
AKU	-9.76369
que	-9.76379
*	-9.76381
?	-9.76381
教	-9.76381
December	-9.76381
Maitreya	-9.76381
▁ASHIKAGA	-9.76381
▁Castle	-9.76381
▁Shakyamuni	-9.76381
▁bakufu	-9.76381
▁basis	-9.76381
▁conflict	-9.76381
▁details	-9.76381
▁district	-9.76381
▁foot	-9.76381
▁forefinger	-9.76381
▁language	-9.76381
▁phrase	-9.76381
▁recognized	-9.76381
▁technique	-9.76381
X	-9.76381
graph	-9.76381
▁Treasure	-9.76381
▁wealth	-9.76381
▁unique	-9.76381
▁cross	-9.76381
▁intercourse	-9.76381
▁scene	-9.76381
▁animal	-9.76381
▁Iemitsu	-9.76381
▁explain	-9.76381
▁rites	-9.76382
kensaku	-9.76383
▁copy	-9.76383
▁Issai	-9.76385
▁single	-9.76385
▁paper	-9.76385
Taizokai	-9.76387
▁permitted	-9.76388
▁Vol	-9.76388
▁magic	-9.76388
jizai	-9.76393
▁carv	-9.76398
▁theories	-9.76398
▁sitting	-9.76399
▁shogun	-9.764
▁Originally	-9.76401
▁might	-9.7641
Four	-9.76413
▁Korean	-9.76416
▁says	-9.76442
▁Gakk	-9.76459
ravada	-9.76464
▁types	-9.76485
▁philosophy	-9.765
▁litera	-9.76503
▁house	-9.76515
▁joy	-9.76532
▁restore	-9.76551
rinjin	-9.76589
▁esoteric	-9.76593
▁moon	-9.76599
▁cast	-9.76614
▁your	-9.76673
niversa	-9.76725
anjusan	-9.76735
▁Hase	-9.76758
▁Myoha	-9.76777
▁Take	-9.76837
▁Tathagata	-9.7687
▁Gion	-9.76881
▁shar	-9.76945
▁Fujo	-9.76957
▁site	-9.77091
▁Hell	-9.77154
▁denie	-9.77155
▁distinguished	-9.77192
▁Omi	-9.77276
▁Shing	-9.77343
▁copie	-9.77377
▁Realms	-9.77378
gendo	-9.77463
▁Koya	-9.77518
▁reading	-9.7752
▁Act	-9.77618
▁Teachings	-9.77823
▁implemented	-9.77845
▁far	-9.78319
▁shiso	-9.78444
may	-9.78607
▁25	-9.79016
▁Jien	-9.79068
▁Den	-9.79196
raja	-9.79247
Daihi	-9.79704
▁practiced	-9.79916
▁Juo	-9.80163
43	-9.8057
▁Kitai	-9.80651
▁V	-9.81396
68	-9.81536
▁ordinar	-9.81754
hana	-9.83065
llion	-9.84172
▁tradition	-9.84199
▁culture	-9.84312
Three	-9.8439
lotus	-9.8443
Osaka	-9.84435
Fuku	-9.84436
born	-9.84436
includ	-9.84437
birth	-9.84451
ways	-9.84543
common	-9.84606
akura	-9.84853
Gre	-9.84954
light	-9.84997
▁determin	-9.85276
▁continu	-9.85287
▁complete	-9.85538
▁clear	-9.85947
▁eas	-9.85958
▁defin	-9.86045
▁construct	-9.86252
Ji	-9.86257
▁Me	-9.8629
▁Art	-9.86372
cular	-9.86373
He	-9.86379
聖	-9.8638
山	-9.86381
Sandaihiho	-9.86381
incantation	-9.86381
ology	-9.86381
temporar	-9.86381
▁Festival	-9.86381
▁Incident	-9.86381
▁Scripture	-9.86381
▁admitted	-9.86381
▁already	-9.86381
▁attribut	-9.86381
▁barrier	-9.86381
▁confirm	-9.86381
▁destroy	-9.86381
▁elements	-9.86381
▁elephant	-9.86381
▁emperor	-9.86381
▁equal	-9.86381
▁familiar	-9.86381
▁feeling	-9.86381
▁immediately	-9.86381
▁influential	-9.86381
▁inscription	-9.86381
▁manuscript	-9.86381
▁possess	-9.86381
▁recommend	-9.86381
▁reincarnation	-9.86381
咒	-9.86381
寺	-9.86381
摩	-9.86381
珠	-9.86381
▁Gokuraku	-9.86381
▁involve	-9.86381
▁medicine	-9.86381
▁milk	-9.86381
▁arrange	-9.86381
▁countries	-9.86381
▁elect	-9.86381
▁process	-9.86381
▁superior	-9.86381
knowledge	-9.86381
▁snake	-9.86381
▁Collection	-9.86381
▁Seiryo	-9.86381
▁club	-9.86381
▁prince	-9.86381
▁memori	-9.86382
▁Chikusho	-9.86382
▁Ikko	-9.86382
▁bestow	-9.86383
citation	-9.86385
▁appoint	-9.86386
▁Ashura	-9.86386
▁grounds	-9.86386
▁stop	-9.86387
▁Pali	-9.86388
▁safe	-9.86388
▁development	-9.86394
▁short	-9.86394
▁trans	-9.86396
▁law	-9.86396
▁prais	-9.86399
Bkah	-9.86401
blue	-9.86402
▁Hosso	-9.86404
▁honor	-9.86404
▁Vow	-9.86404
▁River	-9.8641
▁receiv	-9.86411
▁Kyohan	-9.86414
▁Indra	-9.86414
▁collection	-9.86415
▁painted	-9.86422
Six	-9.86432
▁manner	-9.86438
▁install	-9.86459
Heart	-9.86485
▁Kings	-9.86486
▁perce	-9.865
▁insist	-9.86513
▁deeds	-9.86569
▁care	-9.86623
▁Masa	-9.86624
▁Uba	-9.86628
▁Eight	-9.86703
▁reli	-9.86716
▁Shogun	-9.86737
▁23	-9.86794
▁KI	-9.86795
port	-9.86878
engoku	-9.87
fifth	-9.87018
▁possible	-9.87154
nant	-9.87272
▁music	-9.87303
▁followed	-9.87435
▁Taima	-9.87484
ensive	-9.87487
▁rid	-9.87729
▁Or	-9.87763
ound	-9.87768
▁hell	-9.8778
vor	-9.8826
Tsuyu	-9.88356
myoo	-9.88447
cious	-9.88899
gata	-9.88941
prong	-9.8917
▁nor	-9.89783
chin	-9.90257
▁Sanma	-9.91832
97	-9.93056
▁follow	-9.93227
Taisha	-9.93487
ification	-9.93511
time	-9.93546
▁Kanp	-9.93701
▁Wh	-9.94412
▁Bon	-9.94421
▁content	-9.95227
▁letter	-9.95269
▁scripture	-9.95292
70	-9.95383
▁160	-9.95502
▁Kaga	-9.95515
mission	-9.95528
translated	-9.95555
Hokke	-9.95557
Hongwan	-9.95558
▁preach	-9.9557
with	-9.95574
refer	-9.95675
important	-9.957
Tendai	-9.95735
▁adopt	-9.96389
sect	-9.96856
▁serve	-9.97059
who	-9.97063
▁know	-9.97082
155	-9.97151
▁success	-9.97215
turned	-9.97421
▁count	-9.97459
shiso	-9.97469
▁lot	-9.97472
▁categoriz	-9.97492
Ikaruga	-9.97492
▁Perfect	-9.97492
▁accept	-9.97492
▁contribut	-9.97492
▁obtain	-9.97492
▁oppress	-9.97492
▁ultimate	-9.97492
hymns	-9.97492
prajnaparamita	-9.97492
▁Buddhahood	-9.97492
▁Rusushiki	-9.97492
▁Subsequently	-9.97492
▁University	-9.97492
▁admired	-9.97492
▁circle	-9.97492
▁dispute	-9.97492
▁essence	-9.97492
▁forefather	-9.97492
▁materials	-9.97492
▁messenger	-9.97492
▁monaster	-9.97492
▁occasion	-9.97492
▁reform	-9.97492
総本山	-9.97492
&	-9.97492
Senchaku	-9.97492
▁Hinayana	-9.97492
▁Segaki	-9.97492
▁Tsukiza	-9.97492
▁promoted	-9.97492
▁restoration	-9.97492
▁taught	-9.97492
成	-9.97492
▁Bikuni	-9.97492
▁Generally	-9.97492
二	-9.97492
▁identifie	-9.97492
▁litany	-9.97492
▁eleven	-9.97492
▁favor	-9.97492
▁Semui	-9.97492
▁Izushi	-9.97493
▁model	-9.97493
▁Ajari	-9.97493
▁Hokkai	-9.97493
operation	-9.97493
▁army	-9.97493
▁devil	-9.97493
▁Ikki	-9.97493
▁attack	-9.97494
▁Yamashina	-9.97494
▁bird	-9.97494
▁inherit	-9.97494
Source	-9.97494
▁awaken	-9.97495
▁activity	-9.97497
▁carrie	-9.97498
▁repeat	-9.97499
▁Hasso	-9.97501
▁morning	-9.97502
▁stay	-9.97503
▁Kujaku	-9.97506
▁observers	-9.97507
Kangyosho	-9.97514
▁bound	-9.97521
▁office	-9.97524
haramitsu	-9.97525
Ikoma	-9.97533
▁anger	-9.97536
▁Nyonin	-9.97539
▁string	-9.97545
▁my	-9.97569
▁Sanmaya	-9.97569
▁commentary	-9.97571
▁Buzan	-9.97572
▁broke	-9.97578
▁Shoren	-9.97614
▁northern	-9.97621
▁successor	-9.97643
urther	-9.97652
ific	-9.97659
▁mid	-9.97668
▁Sanzen	-9.97692
▁Yoshino	-9.97694
▁Tenjin	-9.97737
▁monshu	-9.97754
▁soli	-9.97784
▁fall	-9.97791
▁22	-9.97814
▁protection	-9.97817
land	-9.97835
shoten	-9.9788
▁Shinju	-9.97907
▁Yakuo	-9.97942
ndei	-9.98062
▁Anan	-9.98092
▁directly	-9.98235
▁Daibutsu	-9.98241
▁die	-9.98349
▁transferr	-9.98379
▁virtue	-9.98395
achidai	-9.98472
Kyogyo	-9.98484
SHI	-9.98553
▁Goma	-9.99046
▁Hoshu	-9.99087
joju	-9.99156
bell	-9.99317
naga	-9.99767
▁Shoso	-9.99803
GA	-9.99913
▁super	-9.99953
▁Shoshin	-10.0004
▁classifi	-10.0115
Yuan	-10.0248
▁Yoko	-10.0265
▁stra	-10.0267
rning	-10.0336
▁Mida	-10.0384
dharma	-10.0427
rget	-10.0428
▁Kita	-10.048
▁(16	-10.0488
atsuma	-10.0566
Kogi	-10.0601
etical	-10.0703
▁Vi	-10.0704
hime	-10.0723
▁eye	-10.0777
Shingi	-10.0802
work	-10.0806
Mandala	-10.0806
Fudo	-10.0806
Buddhism	-10.0807
either	-10.0815
Shaka	-10.0828
hund	-10.084
▁civil	-10.0868
▁establish	-10.0886
▁distinguish	-10.0887
▁perform	-10.0889
98	-10.0904
▁Saga	-10.0909
spect	-10.0916
▁SH	-10.0951
▁decline	-10.0955
▁42	-10.0958
▁brea	-10.0978
▁connect	-10.0986
ecret	-10.0995
▁Origin	-10.0996
clusive	-10.0998
Dakini	-10.0999
観	-10.0999
身	-10.0999
女	-10.0999
▁Heaven	-10.0999
▁participat	-10.0999
▁product	-10.0999
▁suggest	-10.0999
後	-10.0999
Mahavairocana	-10.0999
nikaaya	-10.0999
responsible	-10.0999
▁Besides	-10.0999
▁Darani	-10.0999
▁Faith	-10.0999
▁Family	-10.0999
▁Monogatari	-10.0999
▁Select	-10.0999
▁Soujun	-10.0999
▁Zoroastrianism	-10.0999
▁ability	-10.0999
▁accompan	-10.0999
▁authentic	-10.0999
▁avoid	-10.0999
▁blood	-10.0999
▁childhood	-10.0999
▁column	-10.0999
▁condition	-10.0999
▁discovered	-10.0999
▁families	-10.0999
▁jewel	-10.0999
▁narrow	-10.0999
▁pattern	-10.0999
▁practitioner	-10.0999
▁question	-10.0999
▁scholar	-10.0999
▁separation	-10.0999
▁standard	-10.0999
▁universe	-10.0999
▁village	-10.0999
修	-10.0999
院	-10.0999
▁black	-10.0999
▁bronze	-10.0999
▁eventually	-10.0999
▁friend	-10.0999
Vais	-10.0999
▁Dainenbutsu	-10.0999
▁Jitsunyo	-10.0999
▁Sayings	-10.0999
▁engage	-10.0999
▁Ryuzu	-10.0999
▁Tamonten	-10.0999
▁continuously	-10.0999
▁Iwate	-10.0999
▁mouth	-10.0999
▁Joruri	-10.0999
▁abstract	-10.0999
▁distincti	-10.0999
▁convey	-10.0999
▁space	-10.0999
▁prepar	-10.0999
▁Arakan	-10.0999
CHI	-10.0999
▁Sessai	-10.0999
▁Ryuo	-10.0999
▁kannon	-10.0999
bosatsu	-10.0999
substance	-10.1
▁Odori	-10.1
voca	-10.1
▁benevolen	-10.1
▁interest	-10.1
念仏	-10.1
▁Ashuku	-10.1
▁Gozanze	-10.1
▁spiritual	-10.1001
▁despi	-10.1001
▁heart	-10.1001
▁print	-10.1001
▁kill	-10.1001
▁touch	-10.1001
▁link	-10.1001
▁vase	-10.1001
▁dim	-10.1002
▁leg	-10.1002
▁shogunate	-10.1003
▁portrait	-10.1003
▁knot	-10.1003
▁discussion	-10.1004
▁promis	-10.1004
▁Ningen	-10.1005
▁downward	-10.1005
▁unknown	-10.1006
▁cause	-10.1006
▁deny	-10.1007
▁125	-10.1007
▁Yoshimitsu	-10.1009
htt	-10.101
ference	-10.1011
▁Yoshimi	-10.1012
▁hid	-10.1013
▁subsequently	-10.1014
▁construction	-10.1016
▁prevalent	-10.1016
▁rest	-10.1017
ressed	-10.1017
▁renge	-10.1017
//	-10.1019
gohonzon	-10.1023
honzan	-10.1024
eppo	-10.1025
▁Jomyo	-10.1029
▁Godaigo	-10.1032
▁revered	-10.1033
▁80	-10.1033
▁60	-10.1035
▁home	-10.1036
▁Uda	-10.1036
▁actually	-10.1037
teenth	-10.104
▁sil	-10.1042
▁Tachi	-10.1042
▁Choan	-10.1043
▁Shumu	-10.1044
▁Mitsu	-10.105
▁Taho	-10.1053
▁clearly	-10.1055
▁completely	-10.1055
▁120	-10.1059
▁Gaku	-10.1059
▁Saiko	-10.1062
▁how	-10.1066
▁Ansho	-10.1068
nction	-10.1071
▁Horin	-10.1071
▁Fujii	-10.1089
abuki	-10.11
rti	-10.1105
Nanto	-10.1148
Tenbu	-10.1162
dev	-10.1177
Nanzen	-10.1205
some	-10.1311
Dh	-10.1311
urne	-10.1385
▁153	-10.1664
Taish	-10.1762
▁195	-10.1768
place	-10.1785
tates	-10.1826
J	-10.185
poet	-10.2115
entral	-10.2156
▁Teaching	-10.2199
▁spirit	-10.2203
67	-10.2226
Nehan	-10.2232
meditation	-10.2232
Dainichi	-10.2233
teaching	-10.2234
Emperor	-10.2234
Shingon	-10.2235
Japan	-10.2235
Bodhisattva	-10.2236
Chu	-10.2244
mind	-10.2258
Hoke	-10.2262
nenju	-10.2262
ttendant	-10.2273
▁describ	-10.2308
▁prohibit	-10.2317
▁edit	-10.2375
▁actual	-10.2384
▁associat	-10.2415
▁sit	-10.2417
▁West	-10.2425
▁Hindu	-10.2426
▁sculpt	-10.2426
easure	-10.2427
世	-10.2428
悪	-10.2428
eiamirita	-10.2428
羅	-10.2428
▁reconstruct	-10.2428
▁reject	-10.2428
ー	-10.2428
上	-10.2428
蔵	-10.2428
amumyohorengekyo	-10.2428
▁5670	-10.2428
▁HOJO	-10.2428
▁IMAGAWA	-10.2428
▁Kendatsuba	-10.2428
▁Mokuren	-10.2428
▁Sakyamuni	-10.2428
▁Seasons	-10.2428
▁September	-10.2428
▁With	-10.2428
▁abolished	-10.2428
▁affairs	-10.2428
▁certificat	-10.2428
▁combination	-10.2428
▁commentaries	-10.2428
▁committe	-10.2428
▁confused	-10.2428
▁constitut	-10.2428
▁contrary	-10.2428
▁costume	-10.2428
▁crimes	-10.2428
▁doubt	-10.2428
▁effect	-10.2428
▁embrac	-10.2428
▁funeral	-10.2428
▁increase	-10.2428
▁occurred	-10.2428
▁required	-10.2428
▁separately	-10.2428
供	-10.2428
印	-10.2428
宝	-10.2428
将	-10.2428
訶	-10.2428
KAWA	-10.2428
administrati	-10.2428
▁Haramita	-10.2428
▁Shizuoka	-10.2428
▁enlightment	-10.2428
▁experience	-10.2428
▁predict	-10.2428
▁unclean	-10.2428
▁Hitachi	-10.2428
▁Nikken	-10.2428
▁crown	-10.2428
▁deliver	-10.2428
▁precinct	-10.2428
▁sister	-10.2428
▁teacher	-10.2428
説	-10.2428
▁telling	-10.2428
preserve	-10.2428
▁Echizen	-10.2428
▁Jimotsu	-10.2428
▁Kinnara	-10.2428
▁Ryuju	-10.2428
▁Shishinden	-10.2428
▁Taoism	-10.2428
▁Jikkai	-10.2428
▁drink	-10.2428
▁History	-10.2428
▁decorat	-10.2428
▁Ningai	-10.2428
▁demise	-10.2428
▁armor	-10.2428
▁Life	-10.2428
hannya	-10.2428
▁size	-10.2428
▁posture	-10.2428
▁Byodo	-10.2428
▁Gakkai	-10.2428
www	-10.2428
▁travel	-10.2428
▁thou	-10.2428
▁stupa	-10.2428
zanmai	-10.2428
▁annul	-10.2428
▁attention	-10.2428
Kaihozo	-10.2428
▁statutes	-10.2428
▁Master	-10.2428
▁knee	-10.2428
▁lack	-10.2428
▁step	-10.2429
▁thirteen	-10.2429
▁oneself	-10.2429
▁Day	-10.2429
▁listen	-10.2429
▁import	-10.2429
▁Even	-10.2429
▁Hossu	-10.243
▁help	-10.243
▁health	-10.243
▁stem	-10.243
▁Mind	-10.2431
▁Vari	-10.2431
drew	-10.2431
▁bottle	-10.2432
▁desc	-10.2433
▁box	-10.2437
▁Unkei	-10.2437
▁dirt	-10.2438
▁Ryonin	-10.2438
kenjaku	-10.2438
▁night	-10.2438
▁otherwise	-10.2438
▁Eison	-10.2439
▁significant	-10.2439
▁walk	-10.244
gram	-10.2442
duce	-10.2442
▁connection	-10.2443
▁parishes	-10.2447
▁Chisha	-10.2449
▁Chuson	-10.2452
isualization	-10.2454
▁Raku	-10.2458
▁Kiyo	-10.2458
sengen	-10.2459
▁wishes	-10.246
▁Haru	-10.246
▁foundation	-10.246
Bstan	-10.2461
▁seek	-10.2462
ercy	-10.2463
▁get	-10.2464
▁Gozan	-10.2479
▁Jocho	-10.2479
▁invit	-10.2484
ishiho	-10.2487
wise	-10.2506
uriko	-10.2517
▁Sh	-10.2523
▁variet	-10.2534
▁subdu	-10.256
▁donat	-10.257
▁treat	-10.2577
▁dish	-10.2595
lass	-10.2605
▁Sometime	-10.2613
estern	-10.2631
▁122	-10.2632
▁Hiro	-10.265
▁Mina	-10.2683
▁radi	-10.2739
proxim	-10.2764
Daimitsu	-10.2914
ware	-10.2954
▁want	-10.296
Seven	-10.2967
▁198	-10.2978
Kyoo	-10.2983
gate	-10.3053
▁Ryus	-10.3423
dep	-10.3505
Joju	-10.3605
lig	-10.3607
umonji	-10.3607
individually	-10.3669
▁authorit	-10.3673
located	-10.3792
except	-10.3894
▁alternat	-10.3896
Period	-10.3899
group	-10.39
Tripitaka	-10.39
meaning	-10.3901
Chinese	-10.3901
first	-10.3901
chief	-10.3903
good	-10.3903
Shoden	-10.3922
▁plac	-10.3925
Nyoi	-10.3933
Yoga	-10.3937
▁design	-10.3948
honzon	-10.3953
▁translat	-10.3975
▁build	-10.4019
▁swor	-10.4051
▁draw	-10.4053
▁revere	-10.4061
▁typ	-10.4088
ultur	-10.4089
▁govern	-10.409
scribed	-10.409
▁observ	-10.4092
▁Bodhi	-10.4092
▁communi	-10.4094
⇒	-10.4094
国	-10.4094
真	-10.4094
▁Funnu	-10.4094
ン	-10.4094
持	-10.4094
Shozomatsu	-10.4094
fulfill	-10.4094
shomonrui	-10.4094
ल	-10.4094
–	-10.4094
▁Contain	-10.4094
▁Edition	-10.4094
▁Empress	-10.4094
▁Especially	-10.4094
▁Garbhadhatu	-10.4094
▁Hokuriku	-10.4094
▁Mausoleum	-10.4094
▁Nijuhachibushu	-10.4094
▁Odaimoku	-10.4094
▁Particularly	-10.4094
▁Scroll	-10.4094
▁TAKEDA	-10.4094
▁Text	-10.4094
▁Yoriyuki	-10.4094
▁account	-10.4094
▁anecdote	-10.4094
▁bottom	-10.4094
▁capital	-10.4094
▁compassion	-10.4094
▁context	-10.4094
▁corrupt	-10.4094
▁damaged	-10.4094
▁diplomat	-10.4094
▁dream	-10.4094
▁eighteenth	-10.4094
▁episode	-10.4094
▁essential	-10.4094
▁focuse	-10.4094
▁incident	-10.4094
▁interrupt	-10.4094
▁paradise	-10.4094
▁pardon	-10.4094
▁patience	-10.4094
▁plague	-10.4094
▁properties	-10.4094
▁reflect	-10.4094
▁soybean	-10.4094
▁staff	-10.4094
▁standpoint	-10.4094
▁strength	-10.4094
▁vassal	-10.4094
▁weapon	-10.4094
▁yellow	-10.4094
▁吉将	-10.4094
不	-10.4094
凶	-10.4094
地	-10.4094
度	-10.4094
徳	-10.4094
現	-10.4094
等	-10.4094
長	-10.4094
nobility	-10.4094
samadhi	-10.4094
▁Konpon	-10.4094
▁Suruga	-10.4094
▁captur	-10.4094
▁clothes	-10.4094
▁legislat	-10.4094
▁previous	-10.4094
別	-10.4094
▁Character	-10.4094
▁Meditation	-10.4094
▁educat	-10.4094
▁ogre	-10.4094
▁retired	-10.4094
▁Urabon	-10.4094
▁border	-10.4094
Middle	-10.4094
▁eviden	-10.4094
観音	-10.4094
zhou	-10.4094
▁Zonnyo	-10.4094
▁rope	-10.4094
▁speak	-10.4094
金	-10.4094
▁pestle	-10.4094
▁strict	-10.4094
▁grass	-10.4095
▁linden	-10.4095
下生	-10.4095
▁Karura	-10.4095
▁summar	-10.4095
▁subvert	-10.4095
▁taboo	-10.4095
▁fiction	-10.4095
AIG	-10.4095
▁Raja	-10.4095
▁meals	-10.4095
▁Sowaka	-10.4095
▁ANO	-10.4095
▁recover	-10.4095
▁Harima	-10.4095
▁maiden	-10.4095
▁Samaya	-10.4095
▁Hohatsu	-10.4095
▁matern	-10.4095
oumaku	-10.4095
▁Conce	-10.4095
▁Shoshichi	-10.4095
▁3rd	-10.4095
▁Raju	-10.4095
▁contain	-10.4095
▁reveal	-10.4095
▁systematiz	-10.4095
▁preside	-10.4095
shiyui	-10.4095
racle	-10.4095
▁transmission	-10.4095
▁Rinno	-10.4095
Siddh	-10.4096
Kenjodo	-10.4096
300	-10.4096
▁YA	-10.4096
法華	-10.4096
▁syncretiz	-10.4096
▁retain	-10.4096
▁Summ	-10.4097
shinjitsu	-10.4097
Power	-10.4097
▁heard	-10.4098
Tariki	-10.4099
▁Nishiyama	-10.4101
▁Final	-10.4101
▁Kinsei	-10.4101
▁spring	-10.4101
▁circula	-10.4101
▁peaceful	-10.4102
▁Omine	-10.4102
▁Being	-10.4103
▁gather	-10.4104
▁Part	-10.4106
▁ruin	-10.4106
▁Ankoku	-10.4106
▁Denpo	-10.4107
▁(18	-10.4108
piration	-10.4108
▁priv	-10.4113
▁financ	-10.4116
mount	-10.4116
▁(13	-10.4124
▁Relat	-10.4133
Korea	-10.4134
▁lap	-10.4153
Inada	-10.4153
▁bag	-10.4153
▁Yoshimo	-10.4158
▁slan	-10.4164
▁hope	-10.4173
8th	-10.4194
▁Kenn	-10.4197
▁allocat	-10.4202
Gohonzon	-10.4204
▁issue	-10.4238
-13	-10.428
Koso	-10.4291
▁Medi	-10.4585
58	-10.4594
5-1	-10.4596
bhidha	-10.4631
ield	-10.4666
Mikawa	-10.4795
Upp	-10.4825
Shen	-10.4839
Tsuru	-10.4877
lime	-10.488
formally	-10.5158
Risho	-10.5365
▁Realm	-10.5867
▁effort	-10.587
copie	-10.5894
dragon	-10.5895
Court	-10.5896
Shakamuni	-10.5896
Amitabha	-10.5896
characteristic	-10.5897
Kegon	-10.5898
drawn	-10.5898
half	-10.5899
heaven	-10.59
Otani	-10.59
princip	-10.5901
treasure	-10.5901
Shinran	-10.5901
shaped	-10.5902
Tokyo	-10.5902
Sutra	-10.5902
left	-10.5903
south	-10.5903
two	-10.5904
▁transfer	-10.5929
avana	-10.6012
horenge	-10.6038
▁visual	-10.6057
▁prevalen	-10.6066
▁independen	-10.6067
clusion	-10.6069
epresentative	-10.6083
▁Bishamon	-10.6085
emale	-10.6087
omplete	-10.6089
ontents	-10.6089
pecial	-10.609
ucceeded	-10.609
econd	-10.6091
▁organiz	-10.6091
efore	-10.6092
▁syncreti	-10.6093
念	-10.6093
子	-10.6094
妙法蓮華経	-10.6094
高	-10.6094
▁configur	-10.6094
▁disseminat	-10.6094
▁transliterat	-10.6094
　	-10.6094
十	-10.6094
四	-10.6094
字	-10.6094
東	-10.6094
清	-10.6094
題	-10.6094
▁acquir	-10.6094
▁amalgamat	-10.6094
▁display	-10.6094
▁happen	-10.6094
▁illustrat	-10.6094
依	-10.6094
AMATSU	-10.6094
Makoraga	-10.6094
SAKA	-10.6094
contract	-10.6094
engraved	-10.6094
mausoleum	-10.6094
ś	-10.6094
▁Bliss	-10.6094
▁Brahmanism	-10.6094
▁Brahmin	-10.6094
▁Disciple	-10.6094
▁Doctrine	-10.6094
▁Figure	-10.6094
▁Goshichinichi	-10.6094
▁Guardian	-10.6094
▁HOSOKAWA	-10.6094
▁KUJO	-10.6094
▁Mazda	-10.6094
▁Mongolia	-10.6094
▁Prajnaparamita	-10.6094
▁Propert	-10.6094
▁Religion	-10.6094
▁Restoration	-10.6094
▁SHUNOKU	-10.6094
▁Siddhartha	-10.6094
▁Television	-10.6094
▁Tosotsuten	-10.6094
▁available	-10.6094
▁axioms	-10.6094
▁category	-10.6094
▁clasp	-10.6094
▁coincide	-10.6094
▁combined	-10.6094
▁confidence	-10.6094
▁crystal	-10.6094
▁deceased	-10.6094
▁entrance	-10.6094
▁equivalent	-10.6094
▁exhort	-10.6094
▁expected	-10.6094
▁floats	-10.6094
▁gratitude	-10.6094
▁headquarter	-10.6094
▁hriiH	-10.6094
▁iconography	-10.6094
▁kekkai	-10.6094
▁lacquer	-10.6094
▁length	-10.6094
▁mainstream	-10.6094
▁obstacle	-10.6094
▁permanent	-10.6094
▁poison	-10.6094
▁prefecture	-10.6094
▁prosperity	-10.6094
▁quarter	-10.6094
▁rebuilt	-10.6094
▁resemble	-10.6094
▁salvation	-10.6094
▁scroll	-10.6094
▁stream	-10.6094
▁structure	-10.6094
▁twice	-10.6094
▁zodiac	-10.6094
▁मण्ड	-10.6094
▁唐密宗	-10.6094
事	-10.6094
像	-10.6094
僧	-10.6094
務	-10.6094
喜	-10.6094
寺派大本山	-10.6094
数	-10.6094
明	-10.6094
曼荼羅	-10.6094
王	-10.6094
界	-10.6094
absolute	-10.6094
rasetsunyo	-10.6094
▁YOSHI	-10.6094
▁ceremoni	-10.6094
▁claim	-10.6094
▁level	-10.6094
▁lodg	-10.6094
▁management	-10.6094
▁peacock	-10.6094
▁regents	-10.6094
中	-10.6094
妙	-10.6094
学	-10.6094
▁Mokuroku	-10.6094
▁accomplish	-10.6094
▁beadroll	-10.6094
▁eager	-10.6094
▁parents	-10.6094
▁pleasure	-10.6094
▁samurai	-10.6094
論	-10.6094
IRA	-10.6094
UMA	-10.6094
▁1247	-10.6094
▁Kawachi	-10.6094
▁route	-10.6094
▁welcome	-10.6094
▁Shumisen	-10.6094
cloud	-10.6094
▁Shimotsu	-10.6094
▁sekke	-10.6094
▁Yataku	-10.6095
▁monrui	-10.6095
議	-10.6095
▁Kenzoku	-10.6095
▁pursue	-10.6095
▁karma	-10.6095
▁Miyoshi	-10.6095
▁fixed	-10.6095
▁guess	-10.6095
▁enjoy	-10.6095
▁Takki	-10.6095
▁residence	-10.6095
▁cremat	-10.6095
Ojoyoshu	-10.6095
▁Echigo	-10.6095
▁composition	-10.6095
▁season	-10.6095
▁source	-10.6095
▁1554	-10.6095
▁protest	-10.6095
▁chair	-10.6095
▁Byakue	-10.6095
▁communicate	-10.6095
▁Honjibutsu	-10.6095
▁odd	-10.6095
▁rough	-10.6095
▁moral	-10.6095
▁drama	-10.6095
▁extent	-10.6095
egard	-10.6095
▁Katta	-10.6095
▁Hung	-10.6095
▁grow	-10.6095
▁watch	-10.6095
noumo	-10.6095
▁halo	-10.6095
▁Path	-10.6095
▁destin	-10.6095
▁Honren	-10.6095
▁false	-10.6096
▁Hoben	-10.6096
Tacchu	-10.6096
▁maintain	-10.6096
▁Shunjo	-10.6096
▁hanka	-10.6096
▁coral	-10.6096
▁pour	-10.6096
▁Asura	-10.6096
KAS	-10.6096
▁roll	-10.6096
Kisshoten	-10.6097
Tokugawa	-10.6097
▁initial	-10.6097
▁subtemple	-10.6097
23)	-10.6097
hadra	-10.6097
shingon	-10.6098
▁entry	-10.6098
▁Know	-10.6103
tigation	-10.6103
board	-10.6104
▁rice	-10.6104
Pass	-10.6104
hatto	-10.6105
Keika	-10.6106
▁prim	-10.6106
▁deci	-10.6108
sowaka	-10.611
shosoku	-10.6114
chao	-10.6123
▁Ryuk	-10.6126
▁capab	-10.6126
ikyu	-10.6127
Hojisan	-10.6128
▁Ashik	-10.6141
amanta	-10.6154
igger	-10.6156
900	-10.6156
definite	-10.6167
ained	-10.6177
▁raise	-10.6178
Choja	-10.6192
Single	-10.6198
▁Bukk	-10.6202
420	-10.6276
▁legitima	-10.6323
Ichinen	-10.6337
▁author	-10.6542
ective	-10.6575
▁neg	-10.6638
spell	-10.6667
▁clarifi	-10.7036
▁rul	-10.7144
▁ordina	-10.7167
Toyama	-10.7681
▁preci	-10.8005
Minam	-10.8273
egitimate	-10.8309
oteric	-10.8334
▁fift	-10.8362
▁virtu	-10.838
possible	-10.8392
correct	-10.8394
Monzeki	-10.8395
appear	-10.8396
Lotus	-10.8396
Higashi	-10.8396
South	-10.8398
Yuzu	-10.8399
symbol	-10.8399
former	-10.8399
tries	-10.8414
▁emerge	-10.8419
usual	-10.8421
mportant	-10.8557
▁philosoph	-10.8559
▁aristocra	-10.8561
ortrait	-10.8587
onsider	-10.8589
華	-10.8592
