<unk>	0
<s>	0
</s>	0
▁the	-3.15831
,	-3.37098
▁of	-3.55141
.	-3.80278
s	-3.83993
▁(	-3.98732
▁and	-3.99377
-	-4.04076
▁in	-4.1177
▁a	-4.22013
▁to	-4.31992
)	-4.36675
▁is	-4.59246
▁	-4.5992
▁was	-4.75917
ed	-5.00093
▁as	-5.05177
ing	-5.07957
'	-5.12098
▁that	-5.30746
ji	-5.32879
▁by	-5.39254
:a
▁for	-5.40356
▁on	-5.46822
▁The	-5.50415
▁Temple	-5.52876
▁'	-5.55011
▁it	-5.57409
a	-5.60017
▁with	-5.61642
e	-5.62121
▁are	-5.68518
▁be	-5.69526
▁from	-5.7105
d	-5.77066
▁which	-5.77733
▁"	-5.80021
),	-5.81561
▁In	-5.85414
in	-5.86018
▁at	-5.88055
▁or	-5.93077
▁were	-5.95809
▁he	-5.98632
).	-6.04082
"	-6.04831
▁It	-6.1106
▁period	-6.14679
i	-6.17915
o	-6.19831
ly	-6.20569
t	-6.21109
the	-6.21844
:	-6.23476
▁an	-6.25621
▁no	-6.26311
m	-6.28121
▁who	-6.31641
▁called	-6.32402
▁Kyoto	-6.35888
▁his	-6.36253
y	-6.37672
▁sect	-6.39177
n	-6.3974
▁not	-6.41777
▁this	-6.42793
ri	-6.43754
▁A	-6.44827
▁also	-6.45343
do	-6.46381
▁City	-6.46812
▁Buddhist	-6.49967
shi	-6.5195
▁one	-6.52136
jo	-6.529
▁but	-6.54562
ko	-6.55912
al	-6.57132
▁Prefecture	-6.57434
to	-6.61834
sho	-6.6331
▁Buddhism	-6.63312
l	-6.64211
▁used	-6.65484
▁He	-6.66834
▁priest	-6.67037
▁there	-6.67759
kyo	-6.69756
er	-6.69973
▁Japan	-6.69993
u	-6.70357
ku	-6.70547
▁have	-6.71122
▁been	-6.72077
▁such	-6.73853
no	-6.74626
ki	-6.75709
▁has	-6.75823
▁temple	-6.77984
▁had	-6.80264
r	-6.80601
▁Buddha	-6.81275
ra	-6.82057
▁so	-6.83885
▁after	-6.85493
;	-6.875
c	-6.88254
re	-6.90711
ma	-6.90985
▁Japanese	-6.92766
go	-6.9315
▁name	-6.93418
an	-6.93683
▁other	-6.95359
en	-6.96508
ya	-6.97017
▁Ko	-6.97485
th	-6.98038
▁school	-6.98466
ka	-6.99124
came	-7.01137
or	-7.01156
▁made	-7.01238
mi	-7.01532
mon	-7.03733
▁when	-7.04003
▁its	-7.04812
▁style	-7.04937
es	-7.06524
▁I	-7.06857
▁into	-7.06942
▁they	-7.06998
▁time	-7.07479
shu	-7.10164
▁said	-7.10286
p	-7.10914
▁O	-7.11358
▁built	-7.12777
ro	-7.12791
▁dur	-7.13696
A	-7.1404
ta	-7.14474
▁Emperor	-7.14614
▁people	-7.14769
▁Sect	-7.16147
se	-7.17037
▁-	-7.17599
▁Sho	-7.18398
▁To	-7.19022
tsu	-7.19822
▁Province	-7.20874
cho	-7.21183
ga	-7.22002
so	-7.22556
6	-7.22591
▁Thi	-7.23298
▁their	-7.2494
▁head	-7.25478
ho	-7.26892
▁can	-7.26971
g	-7.30364
▁Sutra	-7.30378
▁Zen	-7.30738
▁re	-7.30836
▁only	-7.32908
▁first	-7.33696
st	-7.34226
▁many	-7.34347
gi	-7.34388
▁under	-7.34442
chi	-7.3447
▁temples	-7.34504
le	-7.36096
▁part	-7.36166
▁because	-7.38631
▁Jodo	-7.39619
ion	-7.3987
shin	-7.4089
on	-7.40891
▁family	-7.4103
▁However	-7.41427
▁two	-7.4178
▁some	-7.42262
ation	-7.4296
▁Edo	-7.43211
▁where	-7.43394
te	-7.43535
ke	-7.43761
▁Imperial	-7.44023
ju	-7.45403
▁Castle	-7.47114
me	-7.47417
▁Nara	-7.47473
7	-7.47478
0	-7.4755
ar	-7.4765
b	-7.47861
ru	-7.48001
▁three	-7.49518
k	-7.49954
▁Ho	-7.50393
▁So	-7.51084
▁statue	-7.51398
kan	-7.5151
.'	-7.5176
bo	-7.53715
kai	-7.54944
yo	-7.55137
▁all	-7.55244
▁about	-7.55347
yama	-7.55682
▁E	-7.55728
na	-7.55798
8	-7.56395
bu	-7.5653
I	-7.56996
▁S	-7.57466
ha	-7.57638
da	-7.58374
gyo	-7.58397
ll	-7.58921
O	-7.59435
▁year	-7.59633
▁years	-7.60278
▁known	-7.60971
▁same	-7.61215
un	-7.61785
▁Mt	-7.61959
wa	-7.623
w	-7.62557
▁up	-7.62875
▁tea	-7.63462
ge	-7.63485
▁Bosatsu	-7.63559
ne	-7.63576
▁out	-7.6369
ic	-7.63897
▁Heian	-7.6403
▁well	-7.64458
▁located	-7.64629
den	-7.64759
▁building	-7.65004
▁Go	-7.6515
ment	-7.65992
▁castle	-7.66238
▁16	-7.66478
▁His	-7.66518
▁over	-7.66856
f	-7.66973
gu	-7.67007
▁Nichiren	-7.67216
▁later	-7.6743
▁each	-7.67678
ba	-7.67698
ten	-7.68132
▁There	-7.68132
▁Dai	-7.68975
▁around	-7.6923
▁As	-7.69401
▁clan	-7.69539
▁Shingon	-7.7021
▁order	-7.70224
▁held	-7.70243
▁side	-7.70775
▁them	-7.70827
▁Shrine	-7.70867
sa	-7.70905
ve	-7.70916
▁than	-7.71552
▁being	-7.72171
▁Tendai	-7.72254
▁death	-7.72256
▁paper	-7.72978
dai	-7.74203
sen	-7.74219
ur	-7.74241
zo	-7.74749
▁Shin	-7.74984
9	-7.7539
▁written	-7.7564
▁B	-7.75646
▁meters	-7.75996
▁those	-7.76151
▁chief	-7.76289
▁various	-7.76866
▁Shi	-7.77324
▁area	-7.7754
▁place	-7.77572
▁19	-7.77585
▁Ka	-7.77671
gen	-7.77864
▁On	-7.78815
zu	-7.79131
▁hall	-7.79479
▁ceremony	-7.80185
mo	-7.80477
▁main	-7.80534
▁Ji	-7.80678
ce	-7.80762
▁Jo	-7.81027
zan	-7.81061
▁Kannon	-7.81325
▁15	-7.81363
▁After	-7.81727
▁China	-7.81985
▁between	-7.82031
if	-7.82226
▁early	-7.82944
▁stone	-7.83089
san	-7.83121
▁world	-7.83136
▁person	-7.83159
bi	-7.83317
▁religious	-7.83402
▁Ward	-7.8345
▁p	-7.83853
▁b	-7.83947
▁including	-7.84424
3	-7.84525
hi	-7.84998
▁School	-7.85104
su	-7.85134
▁go	-7.85293
▁considered	-7.85686
▁Shu	-7.87092
▁end	-7.87559
2	-7.87808
▁Kamakura	-7.88836
▁San	-7.89179
▁like	-7.90196
▁these	-7.90227
▁since	-7.90394
▁established	-7.91005
sha	-7.91382
▁U	-7.91564
5	-7.9158
▁through	-7.92551
▁means	-7.92769
▁second	-7.92982
lo	-7.9317
▁18	-7.9359
▁become	-7.93641
ct	-7.9439
▁while	-7.94596
▁Shinshu	-7.95213
▁Sa	-7.95275
▁times	-7.95352
▁long	-7.95368
▁based	-7.95627
ng	-7.9576
▁present	-7.96068
fu	-7.96285
▁Amida	-7.96376
▁N	-7.96443
▁position	-7.96586
▁hand	-7.96901
▁de	-7.96925
▁image	-7.97066
rin	-7.97213
co	-7.97236
at	-7.97297
▁Chinese	-7.97299
ers	-7.97357
▁above	-7.97736
butsu	-7.98134
▁1	-7.98338
▁do	-7.98465
▁cultural	-7.98665
S	-7.98685
▁age	-7.9869
li	-7.98868
▁down	-7.98985
▁Land	-7.98986
▁12	-7.99019
▁old	-7.99059
▁Ha	-7.99093
▁front	-7.99593
▁Ku	-7.99645
▁10	-7.99733
it	-7.99785
▁Do	-7.99815
▁Ma	-7.99854
▁Tumulus	-7.99914
▁came	-8.00219
be	-8.01002
▁important	-8.01269
▁day	-8.01496
▁high	-8.01578
▁Nyorai	-8.01579
▁century	-8.0208
▁following	-8.02135
,'	-8.02336
▁Kan	-8.02432
yu	-8.02638
,"	-8.02702
4	-8.02884
sai	-8.03116
▁placed	-8.03274
▁large	-8.03644
▁way	-8.03733
▁rank	-8.0418
▁ancient	-8.04381
▁form	-8.04409
de	-8.04589
U	-8.0514
▁among	-8.05279
▁priests	-8.05437
▁more	-8.05503
literally	-8.05618
jin	-8.06203
▁back	-8.06306
▁13	-8.06477
The	-8.06611
gawa	-8.06729
▁room	-8.07236
▁8	-8.07484
▁P	-8.07533
zukuri	-8.07595
h	-8.07684
▁e	-8.07808
▁government	-8.08412
▁Ki	-8.0846
E	-8.08534
▁Period	-8.08875
▁garden	-8.09047
ryo	-8.10014
▁left	-8.10169
▁founder	-8.10207
▁water	-8.1047
▁before	-8.10773
▁designated	-8.10867
▁teachings	-8.11044
▁often	-8.11129
▁No	-8.11147
▁Mi	-8.11286
▁new	-8.11537
la	-8.12012
▁work	-8.12048
▁Ju	-8.12516
▁monk	-8.12643
▁different	-8.12807
▁use	-8.13078
▁will	-8.13395
ance	-8.13399
▁national	-8.13448
ryu	-8.1379
▁house	-8.13875
▁term	-8.14042
▁constructed	-8.14131
▁addition	-8.14734
▁Hall	-8.14953
▁make	-8.15352
▁four	-8.16173
▁site	-8.16449
▁should	-8.16592
▁Hi	-8.16642
▁thought	-8.16841
▁given	-8.1729
▁buildings	-8.17357
▁o	-8.17539
▁even	-8.1782
▁both	-8.17919
▁center	-8.18534
za	-8.18765
▁tumulus	-8.18841
1	-8.18914
▁title	-8.1897
▁C	-8.19019
ok	-8.19147
▁original	-8.19151
man	-8.1917
▁construction	-8.19199
zen	-8.19282
▁seen	-8.1931
▁regard	-8.19617
ent	-8.1962
▁Yo	-8.19739
ary	-8.19779
able	-8.19911
):	-8.20518
▁En	-8.20605
ni	-8.21319
▁Pure	-8.21388
▁small	-8.21474
▁11	-8.21511
▁service	-8.21544
ry	-8.21627
▁system	-8.2166
▁life	-8.21858
▁Ta	-8.21978
▁Kyo	-8.2198
/	-8.22536
R	-8.22717
ive	-8.2284
▁Meiji	-8.22869
son	-8.22933
▁un	-8.23149
▁sho	-8.23162
gaku	-8.23338
▁14	-8.23541
▁found	-8.23696
ch	-8.23711
▁group	-8.23911
▁Sei	-8.24159
▁Although	-8.24371
▁When	-8.24384
▁T	-8.24492
▁Hokke	-8.24723
▁At	-8.24737
▁Hongan	-8.24857
myo	-8.24906
▁Fu	-8.24917
age	-8.25232
mu	-8.2536
▁however	-8.25567
▁m	-8.256
est	-8.25899
▁fire	-8.26283
▁c	-8.2661
▁number	-8.26741
▁co	-8.26952
▁con	-8.27014
▁days	-8.27082
ter	-8.27291
kaku	-8.27715
▁Museum	-8.27901
v	-8.27946
▁region	-8.28112
po	-8.28192
▁son	-8.28262
▁Taka	-8.2828
ty	-8.28463
▁five	-8.28835
ken	-8.29002
shaped	-8.29078
ir	-8.29112
ck	-8.29154
▁Su	-8.29376
tai	-8.29666
mp	-8.29858
▁era	-8.30001
▁War	-8.30041
kofun	-8.30058
▁mountain	-8.30106
▁Hon	-8.30253
▁sutra	-8.3032
sei	-8.30325
▁wooden	-8.30383
▁5	-8.30622
▁roof	-8.30813
▁public	-8.3115
▁sects	-8.31697
B	-8.31761
▁then	-8.31827
▁using	-8.31929
▁without	-8.32154
kei	-8.32288
cha	-8.32715
ity	-8.32987
ous	-8.33284
▁Palace	-8.33314
jinja	-8.33338
▁Ken	-8.33647
▁ho	-8.33731
▁land	-8.33989
▁most	-8.34069
K	-8.34208
▁right	-8.34277
▁could	-8.34331
▁him	-8.34332
▁6	-8.34394
shiki	-8.34662
▁National	-8.34712
▁practice	-8.34754
▁Station	-8.34867
▁For	-8.34945
▁former	-8.3592
pa	-8.36068
Japanese	-8.36177
gan	-8.36312
▁Cultural	-8.36418
▁square	-8.36702
▁Shinran	-8.36952
▁Tokyo	-8.37155
nd	-8.37519
▁theory	-8.38745
▁may	-8.39168
▁M	-8.3934
il	-8.39605
ti	-8.40204
▁Cho	-8.4043
▁statues	-8.4064
▁master	-8.40754
C	-8.4086
▁Ten	-8.40921
▁remains	-8.41256
▁official	-8.41265
vi	-8.41514
Ko	-8.41545
▁died	-8.41614
▁Myo	-8.41734
▁Osaka	-8.41885
▁book	-8.42609
▁materials	-8.42816
▁set	-8.42983
▁Kukai	-8.43218
ure	-8.43498
▁Esoteric	-8.44075
▁power	-8.44292
▁Sen	-8.44301
▁due	-8.44319
▁ga	-8.44432
▁Yu	-8.44599
▁fact	-8.44836
▁ten	-8.44905
x	-8.45062
▁started	-8.45281
▁According	-8.45393
▁third	-8.45781
▁south	-8.4611
▁shape	-8.46239
▁middle	-8.46253
▁founded	-8.46523
▁late	-8.46691
▁type	-8.46768
▁shrine	-8.46819
▁Gen	-8.46916
▁monks	-8.47205
▁state	-8.47411
▁gate	-8.47415
▁enlightenment	-8.47462
▁traditional	-8.47533
▁2	-8.47673
▁floor	-8.4804
▁north	-8.48414
▁9	-8.48595
▁every	-8.48619
▁Co	-8.48745
▁17	-8.4876
▁believ	-8.48763
▁body	-8.48986
▁Ni	-8.49123
▁structure	-8.49438
▁An	-8.49506
dera	-8.4964
rai	-8.49944
▁having	-8.50075
ei	-8.50254
ial	-8.50274
▁F	-8.5064
▁example	-8.50656
▁Mu	-8.50719
va	-8.50802
▁Tai	-8.50931
▁River	-8.50976
▁wall	-8.50984
us	-8.5126
▁3	-8.51382
bon	-8.51607
et	-8.5165
G	-8.51679
▁father	-8.51691
▁another	-8.51874
▁did	-8.52055
N	-8.52066
▁art	-8.52295
▁etc	-8.52494
▁Muromachi	-8.52525
ish	-8.52659
▁born	-8.53156
ies	-8.53358
▁branch	-8.53366
▁would	-8.53409
▁refers	-8.53546
ated	-8.53885
raku	-8.53925
▁disciple	-8.5409
▁take	-8.54188
▁common	-8.54563
▁7	-8.5461
▁Daishi	-8.54624
▁meaning	-8.54625
▁unti	-8.5479
▁Re	-8.55068
▁served	-8.55079
▁Prince	-8.55307
▁history	-8.55342
▁schools	-8.55587
▁studied	-8.55597
▁top	-8.55615
▁against	-8.55646
dan	-8.55948
▁described	-8.56022
▁residence	-8.56023
▁east	-8.56211
▁entered	-8.56264
ally	-8.56349
▁Shinto	-8.5658
ran	-8.56708
▁memorial	-8.56876
."	-8.56975
hon	-8.56994
▁result	-8.57189
▁word	-8.57327
▁sometimes	-8.57511
▁went	-8.57643
▁4	-8.57727
▁moved	-8.57907
▁court	-8.5791
gun	-8.57987
▁any	-8.58079
▁her	-8.5809
▁Tsu	-8.58219
ted	-8.58251
▁mound	-8.58315
very	-8.58379
gon	-8.58383
▁good	-8.58405
▁together	-8.58482
ist	-8.58562
▁Noh	-8.58754
▁property	-8.5881
▁sp	-8.58814
▁Yoshi	-8.58836
bun	-8.58921
▁half	-8.58928
▁g	-8.58986
▁chamber	-8.59134
machi	-8.5924
▁Chu	-8.59285
▁Kai	-8.59344
ver	-8.59409
▁today	-8.59527
pi	-8.59635
ant	-8.59658
▁origin	-8.59758
ven	-8.59769
▁others	-8.59775
▁west	-8.5978
chu	-8.59814
style	-8.60115
▁developed	-8.60232
▁performed	-8.60459
▁walls	-8.6046
▁put	-8.6062
▁Maizuru	-8.60632
roku	-8.60636
▁ko	-8.61021
▁Sai	-8.6103
▁great	-8.61097
pe	-8.61206
▁began	-8.61222
▁lived	-8.61274
▁Se	-8.61413
▁historical	-8.61428
mei	-8.6167
▁Todai	-8.61969
▁consist	-8.62125
▁local	-8.62249
▁war	-8.62364
▁himself	-8.62465
▁own	-8.62558
referred	-8.62607
▁f	-8.62757
▁FUJIWARA	-8.62801
▁Fro	-8.62917
▁ex	-8.62979
▁Tang	-8.63102
▁famous	-8.63143
▁special	-8.63323
▁now	-8.63521
▁pro	-8.63938
nyo	-8.63997
um	-8.6411
dori	-8.64368
▁inside	-8.64542
▁Great	-8.64693
Sho	-8.6474
men	-8.64852
pp	-8.65098
▁general	-8.65141
▁Ryo	-8.65246
ja	-8.65429
▁along	-8.6547
▁office	-8.656
tion	-8.65794
ichi	-8.65811
▁Fudo	-8.65893
▁properties	-8.65905
▁drum	-8.65907
▁modern	-8.66055
▁according	-8.66229
ness	-8.66382
▁produced	-8.66666
nin	-8.6685
▁worship	-8.66961
▁case	-8.66998
T	-8.67128
▁Mon	-8.67146
sui	-8.67222
▁st	-8.67685
▁popular	-8.67699
el	-8.67704
Kyoto	-8.67779
▁you	-8.67824
▁R	-8.6784
▁highest	-8.68081
▁houses	-8.68097
▁Ya	-8.68228
▁disciples	-8.68318
▁sa	-8.68362
tu	-8.68365
ron	-8.68662
▁keep	-8.68748
nen	-8.68983
tic	-8.68984
▁view	-8.69431
▁Court	-8.69533
nt	-8.69626
▁six	-8.69727
▁close	-8.69887
▁reason	-8.69908
▁shrines	-8.69952
ward	-8.70012
Ka	-8.70236
▁influence	-8.70565
▁imperial	-8.70626
▁method	-8.70654
ther	-8.7067
▁originally	-8.70926
▁Since	-8.70936
one	-8.7103
▁introduced	-8.71034
▁Chi	-8.7108
ting	-8.71189
▁20	-8.71375
▁man	-8.71409
▁completed	-8.71748
▁Wa	-8.71936
rd	-8.71947
▁emperor	-8.72044
▁research	-8.72044
▁April	-8.72159
▁ma	-8.72166
▁spread	-8.7242
▁Nishi	-8.72794
▁w	-8.72995
▁paintings	-8.73016
▁space	-8.73168
▁living	-8.7318
▁castles	-8.73288
ring	-8.73414
▁Ryu	-8.7342
▁painting	-8.73822
▁mainly	-8.74062
▁March	-8.74402
▁Kei	-8.74494
▁conducted	-8.7465
▁named	-8.7467
ful	-8.74949
▁Nichi	-8.75073
▁treasure	-8.75334
▁en	-8.7538
▁Its	-8.75535
▁appointed	-8.76227
▁play	-8.76348
P	-8.76379
sh	-8.76548
▁Tenshu	-8.76735
▁priesthood	-8.77026
▁G	-8.77409
▁light	-8.77554
mitsu	-8.78091
▁Therefore	-8.78188
▁These	-8.78414
▁Dur	-8.78447
▁[	-8.78591
orthern	-8.78668
▁teaching	-8.78697
si	-8.78732
▁li	-8.78795
▁still	-8.78983
▁burial	-8.78983
▁Miya	-8.79171
▁does	-8.79203
▁wood	-8.79212
ate	-8.79353
▁cases	-8.79379
")	-8.79534
▁line	-8.79615
ca	-8.79788
▁ha	-8.79797
▁changed	-8.79961
L	-8.80085
shima	-8.80145
Ho	-8.80161
▁capital	-8.80593
To	-8.80809
koku	-8.80886
▁ka	-8.81003
▁Yamato	-8.81075
▁training	-8.81218
▁Also	-8.81506
▁Bu	-8.81538
▁enshrined	-8.81566
red	-8.81809
▁bakufu	-8.82229
▁shogun	-8.8225
▁Hiei	-8.8227
Buddhist	-8.8247
▁seven	-8.82566
pu	-8.82663
▁created	-8.829
▁design	-8.83087
▁point	-8.83152
▁birth	-8.83203
▁making	-8.83274
▁idea	-8.83314
▁doctrine	-8.83444
ical	-8.83504
▁collection	-8.83507
toku	-8.83599
day	-8.83631
▁places	-8.83728
ized	-8.83738
▁works	-8.83775
moto	-8.83848
▁De	-8.83848
▁dis	-8.83931
▁role	-8.83933
▁pre	-8.83992
▁i	-8.84197
▁similar	-8.84312
▁san	-8.84734
▁length	-8.84734
▁dance	-8.84756
gra	-8.84891
▁once	-8.85126
▁beginning	-8.8516
Shi	-8.8518
ishi	-8.85336
▁generally	-8.85407
▁W	-8.85418
▁principal	-8.85431
D	-8.85453
▁University	-8.85583
▁usually	-8.85603
mm	-8.85895
▁ki	-8.85897
hara	-8.85999
▁samurai	-8.86011
▁Line	-8.86036
Mi	-8.86092
▁ritual	-8.86174
ut	-8.86498
ren	-8.86734
▁we	-8.86772
▁she	-8.86779
▁Daigo	-8.86813
▁sever	-8.86827
▁within	-8.86829
▁approximately	-8.86868
▁Ga	-8.86914
M	-8.86938
▁post	-8.86938
▁mentioned	-8.87157
▁palace	-8.87304
▁Dynasty	-8.87337
▁100	-8.87609
▁vi	-8.87615
▁swords	-8.87624
▁stage	-8.87772
▁Rinzai	-8.87828
ud	-8.87842
▁away	-8.87899
tan	-8.87942
also	-8.87961
▁included	-8.88007
▁India	-8.88076
as	-8.88387
▁shu	-8.88411
▁Jin	-8.8926
▁god	-8.89421
zuka	-8.89519
▁funeral	-8.89942
▁shi	-8.90014
▁Shaka	-8.90174
▁again	-8.90343
▁eight	-8.90386
▁Park	-8.904
▁scriptures	-8.90441
▁Myoo	-8.90507
▁sword	-8.90507
▁opened	-8.90509
▁Gon	-8.90704
▁next	-8.90836
▁received	-8.90959
ecause	-8.917
▁believers	-8.91807
▁Later	-8.92208
▁t	-8.9223
outhern	-8.92277
kyu	-8.92282
▁class	-8.92389
▁Lotus	-8.92394
▁section	-8.92401
tori	-8.92606
▁nenbutsu	-8.92838
ak	-8.92888
▁Nenbutsu	-8.93115
▁festival	-8.93139
▁home	-8.93219
▁books	-8.93376
per	-8.93378
▁May	-8.93436
▁areas	-8.93489
▁Festival	-8.9357
▁museum	-8.9357
▁follows	-8.93581
▁October	-8.93778
▁town	-8.9405
▁Saicho	-8.94137
▁January	-8.94139
up	-8.94172
▁past	-8.94208
▁ground	-8.9436
▁custom	-8.9446
▁architecture	-8.94658
▁red	-8.95022
▁Higashi	-8.95157
▁real	-8.95217
▁tower	-8.95321
▁major	-8.95419
▁just	-8.95492
ving	-8.95717
▁tomb	-8.95753
▁latter	-8.95912
▁see	-8.95989
▁come	-8.96662
Go	-8.96725
▁lead	-8.96839
▁Nobunaga	-8.97338
▁K	-8.97338
▁near	-8.97342
▁November	-8.97498
▁sutras	-8.9764
▁wide	-8.97752
▁se	-8.97968
▁Honen	-8.98078
▁Some	-8.98335
▁Kita	-8.98448
▁off	-8.98468
Ma	-8.98611
han	-8.98778
res	-8.98811
▁things	-8.98906
▁Ro	-8.99246
▁While	-8.99272
▁characters	-8.99275
▁deity	-8.99341
▁December	-8.99408
▁mo	-8.9946
▁process	-8.99678
▁One	-8.99801
▁feudal	-8.99835
▁bus	-8.99907
less	-9.00058
not	-9.00068
▁Man	-9.00227
▁brother	-9.00343
Shin	-9.00419
is	-9.00527
▁seems	-9.0095
▁pagoda	-9.0112
▁ascetic	-9.01238
▁instead	-9.01248
▁mid	-9.01285
▁outside	-9.01293
▁study	-9.01621
▁kind	-9.0166
▁July	-9.01742
▁bu	-9.02121
▁foot	-9.02209
▁Gi	-9.0225
▁what	-9.0225
▁human	-9.0225
ction	-9.02333
▁include	-9.02342
mai	-9.0236
▁Un	-9.02573
▁words	-9.02622
▁Jizo	-9.02633
kawa	-9.02725
▁facilities	-9.02755
▁di	-9.02877
▁short	-9.02884
▁September	-9.02906
fi	-9.02914
);	-9.02929
▁Kin	-9.03026
ach	-9.03055
ning	-9.03065
▁appeared	-9.03109
▁fu	-9.03156
mura	-9.03226
▁su	-9.03284
▁Bus	-9.03547
▁music	-9.0363
mono	-9.03817
yaku	-9.04051
Dai	-9.04076
gata	-9.04215
▁Sojo	-9.04449
▁date	-9.04546
rought	-9.04802
▁few	-9.04802
▁February	-9.0494
▁height	-9.04975
▁led	-9.05313
▁rice	-9.05326
▁country	-9.0533
ze	-9.05536
▁Nijo	-9.05575
▁Library	-9.0584
▁mind	-9.05844
▁bridge	-9.05845
uchi	-9.05956
▁August	-9.0597
▁exist	-9.06107
▁act	-9.06452
▁park	-9.06511
▁Mo	-9.06607
kko	-9.06614
▁Ke	-9.06711
▁express	-9.06727
▁precepts	-9.06735
▁Naga	-9.06754
▁represent	-9.06923
mportant	-9.07202
ations	-9.07236
▁control	-9.07407
▁character	-9.07479
▁cha	-9.0757
▁base	-9.07645
▁open	-9.07954
▁dead	-9.07955
▁technique	-9.07964
▁History	-9.07998
▁itself	-9.08024
▁Sanskrit	-9.0804
▁Bodhisattva	-9.08224
▁Yakushi	-9.08377
▁pa	-9.08404
▁round	-9.08483
▁pattern	-9.0851
▁letter	-9.08519
▁city	-9.08543
▁Asuka	-9.08584
▁assumed	-9.08675
ber	-9.08908
side	-9.09021
gai	-9.09027
▁Kofuku	-9.09097
▁read	-9.09134
▁size	-9.09155
▁picture	-9.09204
▁faith	-9.09564
▁organization	-9.09578
▁moat	-9.09622
ities	-9.09688
▁white	-9.09704
▁depend	-9.09707
▁belief	-9.10108
▁oldest	-9.10188
tei	-9.10251
▁full	-9.10539
▁Street	-9.10654
▁Otani	-9.10677
▁World	-9.11203
▁wrote	-9.11204
▁Z	-9.11292
rei	-9.11355
▁Ichi	-9.1136
▁succeeded	-9.11431
▁tsu	-9.11556
▁attain	-9.11642
▁passed	-9.11644
▁minutes	-9.11726
▁Hideyoshi	-9.11761
he	-9.11801
▁Ri	-9.11834
▁Masa	-9.11911
▁members	-9.12011
ors	-9.12081
▁Kofun	-9.12312
▁lost	-9.12314
▁unknown	-9.12327
▁Mahayana	-9.12405
▁originated	-9.12442
related	-9.12652
▁Ge	-9.12862
▁culture	-9.1287
ling	-9.12983
▁car	-9.13004
▁returned	-9.1323
▁women	-9.1344
yoshi	-9.13466
▁cho	-9.13648
▁dai	-9.13831
maru	-9.13974
▁difficult	-9.13997
▁charge	-9.13997
▁volumes	-9.14244
▁jo	-9.14271
led	-9.14275
▁Me	-9.14452
Sa	-9.14492
▁facility	-9.14565
ries	-9.14705
▁standing	-9.14732
▁upon	-9.14847
ai	-9.14867
▁Main	-9.14901
▁especially	-9.15137
▁Kansai	-9.15239
bl	-9.15276
▁translated	-9.15329
kura	-9.15429
▁activities	-9.15711
▁principle	-9.15711
▁With	-9.15712
▁mother	-9.15732
Ku	-9.15841
▁practices	-9.1585
head	-9.15862
▁attached	-9.15936
▁hi	-9.16006
▁Bun	-9.16123
▁food	-9.1629
▁Enryaku	-9.16297
▁practiced	-9.16411
▁sacred	-9.16439
▁services	-9.16521
▁Nan	-9.1661
que	-9.1666
gami	-9.16667
▁Uji	-9.16854
▁Mandala	-9.16945
▁figure	-9.17086
kin	-9.17183
▁learned	-9.17257
▁June	-9.17409
▁kan	-9.17443
▁Moreover	-9.17455
▁entrance	-9.17455
▁text	-9.17456
▁Gyo	-9.17542
▁lord	-9.17685
taka	-9.17799
▁deep	-9.17854
DA	-9.18022
San	-9.18074
▁drawn	-9.18182
rs	-9.18367
▁taken	-9.1838
matsu	-9.18419
▁here	-9.18488
NO	-9.18639
▁law	-9.18923
▁Be	-9.19077
kata	-9.19128
ism	-9.19191
oka	-9.1922
▁business	-9.19231
▁last	-9.19295
▁Bo	-9.19412
guchi	-9.19436
▁adopted	-9.19457
▁description	-9.19502
▁Ei	-9.19516
ie	-9.19581
▁D	-9.19589
▁done	-9.19631
▁stones	-9.19702
ient	-9.19811
and	-9.19974
▁types	-9.20035
▁V	-9.20243
▁visit	-9.20349
▁Additionally	-9.20432
▁month	-9.2051
▁published	-9.20533
▁turn	-9.20607
▁ta	-9.20687
tra	-9.20719
▁look	-9.20773
setsu	-9.20954
▁event	-9.2102
▁door	-9.21059
▁Many	-9.2109
▁lower	-9.21141
land	-9.21271
ved	-9.21292
▁sha	-9.21361
▁Soto	-9.21397
▁strong	-9.21443
▁enter	-9.21621
▁daughter	-9.21648
▁Nikko	-9.21672
▁Gate	-9.21691
▁refer	-9.21772
Z	-9.22049
▁Na	-9.22069
▁Kaku	-9.22141
▁big	-9.22173
▁sub	-9.22196
▁tumuli	-9.22261
▁sense	-9.2234
▁Horyu	-9.22424
▁total	-9.22444
▁ju	-9.22658
▁volume	-9.227
▁walk	-9.22868
▁existence	-9.22889
▁existing	-9.22997
▁kinds	-9.23025
▁Tru	-9.23041
▁Bas	-9.23414
Kan	-9.23443
shoji	-9.23465
▁ASHIKAGA	-9.235
▁surface	-9.235
▁Among	-9.23501
ue	-9.23534
ang	-9.23666
Ta	-9.23684
▁story	-9.23732
▁gold	-9.23838
ating	-9.24062
▁gradually	-9.24125
▁stay	-9.24127
▁lot	-9.24135
▁Roku	-9.24137
▁medi	-9.24159
▁visited	-9.24198
▁groups	-9.24239
▁central	-9.24279
▁names	-9.24297
▁existed	-9.24305
▁fourth	-9.24398
▁Pa	-9.2457
▁believe	-9.24642
▁surrounding	-9.24649
way	-9.24845
▁preached	-9.24951
▁Han	-9.25082
ami	-9.25104
Fu	-9.25327
▁fac	-9.25368
▁location	-9.25386
▁legend	-9.25387
▁pond	-9.2539
eval	-9.25604
▁Koku	-9.25779
▁certain	-9.26023
▁width	-9.26023
▁concern	-9.26023
▁direction	-9.2614
▁divided	-9.26169
ike	-9.26429
F	-9.26493
▁record	-9.26521
▁21	-9.26537
▁trees	-9.26625
▁Mikkyo	-9.26684
▁Koya	-9.26765
▁Shakyamuni	-9.26805
ition	-9.2688
▁Fuji	-9.27053
▁designed	-9.27062
▁chant	-9.27357
So	-9.27526
▁provided	-9.27668
nce	-9.27829
j	-9.27836
▁Naka	-9.27884
▁purpose	-9.27931
▁TOKUGAWA	-9.27959
▁relationship	-9.27962
▁Con	-9.28071
▁although	-9.28074
ions	-9.28094
▁below	-9.2822
row	-9.28312
we	-9.28329
▁commonly	-9.28383
▁St	-9.28524
▁per	-9.28536
▁hands	-9.28584
▁House	-9.28612
▁keyhole	-9.28612
▁true	-9.28614
▁Kon	-9.28713
▁level	-9.28802
▁color	-9.29109
▁religion	-9.29123
▁handed	-9.29162
▁Art	-9.29299
▁lineage	-9.29314
▁upper	-9.29341
ort	-9.29379
▁perform	-9.2943
z	-9.29587
▁treasures	-9.29607
▁25	-9.29707
▁current	-9.29854
▁remain	-9.299
Ten	-9.29901
▁give	-9.29915
like	-9.29929
▁further	-9.29933
▁calendar	-9.29933
ble	-9.30148
ite	-9.3023
ence	-9.30426
W	-9.30513
▁documents	-9.30518
for	-9.30598
▁nature	-9.30599
▁followers	-9.30624
▁deities	-9.30642
▁exhibition	-9.30676
▁Honmon	-9.30844
▁If	-9.30876
ol	-9.30887
▁n	-9.31149
ship	-9.31175
▁show	-9.31191
▁tradition	-9.31208
▁families	-9.31271
▁situation	-9.31271
▁altar	-9.31271
▁Railway	-9.3128
▁children	-9.31284
nomiya	-9.31391
▁destroyed	-9.3141
main	-9.31532
temple	-9.31544
▁earth	-9.31559
▁incense	-9.31627
act	-9.3193
▁excavated	-9.31946
▁lecture	-9.31946
▁painted	-9.31946
▁status	-9.31955
end	-9.31956
▁private	-9.32046
▁shoji	-9.32068
▁whe	-9.32367
▁bamboo	-9.32626
▁therefore	-9.32627
▁sent	-9.32635
▁Rennyo	-9.32642
▁appearance	-9.32647
▁support	-9.32672
▁fall	-9.32881
▁kyo	-9.32922
called	-9.32999
ian	-9.33197
▁pieces	-9.33287
▁whole	-9.33291
▁village	-9.33293
▁Sengoku	-9.33332
fuku	-9.33773
▁shin	-9.33808
TA	-9.33924
▁Properties	-9.34001
▁secret	-9.34001
▁Bi	-9.3401
tter	-9.34031
▁development	-9.34077
▁Omi	-9.3411
▁plan	-9.34116
▁posthumous	-9.34201
Japan	-9.3439
zuke	-9.34429
▁mountains	-9.3445
▁continued	-9.34476
▁30	-9.34502
▁ceremonies	-9.34695
▁Vow	-9.34696
▁kept	-9.34697
▁thus	-9.34698
▁seventh	-9.34989
▁contain	-9.35066
ld	-9.35095
▁live	-9.35161
▁my	-9.35238
▁flowers	-9.35244
▁field	-9.35395
▁Garden	-9.35395
▁military	-9.354
▁natural	-9.35405
▁Empress	-9.35462
Hi	-9.36051
▁patterns	-9.36067
▁grave	-9.36097
▁ku	-9.36101
▁shows	-9.36211
▁cut	-9.36282
)"	-9.3631
▁Kanto	-9.36346
▁events	-9.36464
▁change	-9.36498
▁particular	-9.36614
lic	-9.36637
ex	-9.36714
ice	-9.36769
▁much	-9.36829
▁face	-9.36834
▁ODA	-9.36907
▁meditation	-9.36945
▁includes	-9.36953
present	-9.3717
▁sides	-9.37215
▁Nin	-9.37533
▁Town	-9.37547
35	-9.37826
▁seated	-9.37889
7,	-9.37991
▁hold	-9.38015
light	-9.38048
▁Yama	-9.38215
▁concept	-9.38242
▁manner	-9.38244
▁representative	-9.3825
▁tree	-9.38287
▁object	-9.38304
▁sea	-9.38315
▁decided	-9.38372
▁how	-9.38381
ura	-9.38452
▁imp	-9.38463
▁Matsu	-9.38502
▁bell	-9.38534
▁allowed	-9.38558
ppo	-9.38601
▁becom	-9.38753
▁ro	-9.38783
▁Te	-9.38807
▁Cha	-9.38893
▁function	-9.38973
▁Shiga	-9.38989
▁need	-9.39007
▁bo	-9.39029
▁western	-9.39162
▁store	-9.39369
▁Rei	-9.39497
goku	-9.39597
▁single	-9.39698
▁bi	-9.39715
▁Shoshu	-9.39723
ban	-9.39728
▁mausoleum	-9.39745
Ju	-9.39857
▁dharma	-9.39931
▁child	-9.40415
▁course	-9.40432
hu	-9.40594
line	-9.40685
▁widely	-9.40744
Ha	-9.4101
seki	-9.41021
▁recent	-9.41035
ight	-9.41124
▁Property	-9.41173
▁abbot	-9.41173
▁possible	-9.41173
▁secular	-9.41173
▁movement	-9.41196
▁performance	-9.41206
▁material	-9.41283
▁domain	-9.41289
▁conduct	-9.41294
▁successor	-9.41296
▁anniversary	-9.41323
▁Kongo	-9.41443
▁invocation	-9.41536
naga	-9.41551
▁Gu	-9.41689
▁black	-9.41919
▁sound	-9.41921
▁restored	-9.42014
▁surround	-9.42043
cent	-9.42227
story	-9.42556
▁themselves	-9.42671
30	-9.42711
▁And	-9.42758
▁Shonin	-9.42838
▁wear	-9.42902
▁Butsu	-9.42978
▁prayer	-9.43017
▁la	-9.43025
▁foundation	-9.43064
▁Mausoleum	-9.43428
▁already	-9.43428
▁battle	-9.43429
▁Fushimi	-9.43429
▁carried	-9.4343
▁80	-9.43439
▁hard	-9.43462
▁ge	-9.43487
▁call	-9.4358
▁Shogun	-9.43594
H	-9.43638
▁added	-9.43697
▁Tan	-9.43709
▁New	-9.43786
▁Toku	-9.43791
▁get	-9.4392
bashi	-9.43938
house	-9.43965
▁hon	-9.44011
▁enjoy	-9.44192
▁required	-9.44317
▁Zo	-9.44376
▁expression	-9.44431
])	-9.44557
fer	-9.44593
▁flower	-9.44618
HI	-9.44636
▁Ise	-9.4477
▁Saga	-9.44846
▁letters	-9.44926
▁circular	-9.44961
▁buried	-9.44963
▁season	-9.44991
(	-9.45014
▁Other	-9.45139
zai	-9.45163
19	-9.45352
▁arranged	-9.45736
▁taught	-9.45738
▁compiled	-9.4574
Hon	-9.45746
▁highly	-9.45818
▁Even	-9.45866
pen	-9.46185
▁Di	-9.4619
▁gardens	-9.46224
▁covered	-9.46263
work	-9.46289
▁played	-9.46307
▁regions	-9.46351
▁opinion	-9.46517
saki	-9.46564
▁reconstructed	-9.46584
▁Ra	-9.46639
▁reach	-9.46731
part	-9.47259
▁TOYOTOMI	-9.47305
▁library	-9.47305
▁stop	-9.47331
▁La	-9.47426
▁Dharma	-9.47453
▁heaven	-9.47455
own	-9.47636
▁toward	-9.47796
▁Shige	-9.48009
shaku	-9.48087
▁MINAMOTO	-9.48098
▁NDL	-9.48098
▁discovered	-9.48098
▁thousand	-9.48098
▁Higashiyama	-9.48188
▁leaves	-9.48198
▁27	-9.48239
hen	-9.4828
▁honzon	-9.48289
In	-9.48396
three	-9.48705
op	-9.4871
▁rooms	-9.48772
▁Ren	-9.48852
▁truth	-9.48898
▁travel	-9.48899
▁river	-9.48902
▁respect	-9.48919
▁almo	-9.48935
▁Law	-9.48948
▁must	-9.48998
Se	-9.49149
]	-9.4932
▁22	-9.49323
▁Nihon	-9.49389
▁mon	-9.49489
▁By	-9.49552
98	-9.4963
tal	-9.49681
▁correspond	-9.49705
▁hundred	-9.49705
▁prevent	-9.49706
▁k	-9.49824
▁pray	-9.49861
▁fusuma	-9.4989
▁Dainichi	-9.49985
▁Li	-9.50036
▁Kami	-9.50136
▁says	-9.50201
mae	-9.50268
ranking	-9.50286
▁na	-9.50424
▁Volume	-9.5058
▁say	-9.50607
▁dedicated	-9.50626
▁green	-9.5077
kon	-9.51254
▁Western	-9.51417
▁Kamon	-9.51503
▁build	-9.51536
▁lotus	-9.51553
▁24	-9.51628
shiro	-9.51664
nan	-9.51726
fe	-9.51866
jitsu	-9.52034
low	-9.5206
▁pictures	-9.52109
high	-9.52149
▁individual	-9.52164
▁blade	-9.52164
▁company	-9.52164
▁Ieyasu	-9.52165
▁cause	-9.52177
▁metal	-9.52262
▁evil	-9.52371
▁sixth	-9.52377
ia	-9.52383
ordinary	-9.52416
▁selected	-9.52448
of	-9.52535
▁formed	-9.52706
▁far	-9.52799
▁techniques	-9.52978
pro	-9.52983
▁Ltd	-9.52997
▁rather	-9.53016
▁respectively	-9.53061
▁Sung	-9.53138
▁fifth	-9.53146
shitsu	-9.5316
ip	-9.53194
▁records	-9.53254
▁wa	-9.53528
▁Yodo	-9.53591
▁clear	-9.53634
ph	-9.53723
▁gan	-9.53727
long	-9.5373
▁newly	-9.53838
▁landscape	-9.53844
▁yen	-9.5386
▁Hoke	-9.53862
ified	-9.53878
▁Ca	-9.53878
▁men	-9.53899
ide	-9.54039
▁pass	-9.54166
nichi	-9.54287
▁member	-9.54295
▁inner	-9.54385
old	-9.5442
▁except	-9.54486
,000	-9.54502
▁ra	-9.54554
▁silk	-9.54685
▁suggest	-9.54685
▁Honzon	-9.54685
▁production	-9.5471
▁throughout	-9.54718
▁iron	-9.54726
▁asked	-9.54737
▁moon	-9.54795
suke	-9.54848
▁shown	-9.54892
▁exp	-9.54938
▁night	-9.55011
12	-9.55023
▁Dan	-9.55368
▁conflict	-9.5554
ograph	-9.5554
▁rest	-9.55562
leg	-9.55565
▁spring	-9.55582
▁historic	-9.55601
kuni	-9.55609
74	-9.55628
▁accord	-9.55775
▁tried	-9.55905
▁Fuku	-9.56058
ization	-9.56298
▁images	-9.56366
▁kai	-9.56402
▁younger	-9.56516
▁esoteric	-9.56529
▁composed	-9.56552
▁low	-9.566
Tai	-9.56624
▁Five	-9.5673
Yo	-9.56759
▁serve	-9.56962
▁items	-9.57092
▁Courts	-9.57121
38	-9.57188
che	-9.57251
▁formal	-9.57315
J	-9.57383
▁issued	-9.57473
ping	-9.57473
▁relat	-9.57501
▁Prefectur	-9.57768
▁spirit	-9.57775
AN	-9.57794
▁Genji	-9.57795
▁Bon	-9.57874
MA	-9.57945
wara	-9.57996
▁par	-9.5811
▁unique	-9.58149
▁countries	-9.58156
katsu	-9.58215
▁West	-9.58242
▁appears	-9.58322
▁d	-9.58411
MI	-9.58445
cul	-9.58558
▁mandala	-9.58654
▁kami	-9.58671
tate	-9.58766
king	-9.5877
type	-9.59028
▁society	-9.59033
▁restoration	-9.59034
▁little	-9.59043
Nara	-9.5905
▁woman	-9.59054
ology	-9.59066
▁necessary	-9.59113
15	-9.59114
taisha	-9.59124
Ya	-9.59161
▁request	-9.59243
▁details	-9.59275
▁cloth	-9.59394
TSU	-9.59597
cut	-9.59719
▁lay	-9.59749
▁examples	-9.59953
super	-9.59979
▁oppos	-9.60021
qui	-9.60027
▁pure	-9.60057
▁mass	-9.60067
Su	-9.6017
▁Three	-9.60331
▁provide	-9.60383
llow	-9.60429
▁value	-9.60514
Na	-9.60597
YA	-9.6062
ara	-9.60637
95	-9.60671
cm	-9.60712
▁never	-9.60746
moku	-9.6075
▁1,	-9.60821
▁available	-9.60827
▁pick	-9.60829
▁translation	-9.6085
▁establishment	-9.60872
▁Daijo	-9.60968
▁protect	-9.60994
▁writing	-9.61428
▁depicted	-9.61447
by	-9.61519
lay	-9.61563
▁bow	-9.61631
EN	-9.61698
▁simple	-9.61736
▁repair	-9.61736
▁Tokugawa	-9.61775
▁hill	-9.61835
▁Ikko	-9.61893
▁Sha	-9.61898
▁directly	-9.61937
hai	-9.61946
▁Kobo	-9.61994
taking	-9.62058
▁force	-9.62136
stra	-9.62348
▁scroll	-9.62365
▁nation	-9.62409
▁outer	-9.62637
▁drama	-9.62654
▁grade	-9.62655
▁transferred	-9.62663
▁retired	-9.62696
78	-9.6272
2,	-9.62735
nari	-9.62838
YAMA	-9.6287
▁mu	-9.63083
masa	-9.63238
rate	-9.63256
▁poem	-9.63307
▁direct	-9.63374
▁know	-9.63422
Shu	-9.63553
▁arrow	-9.63572
▁excavation	-9.6358
▁project	-9.6358
cre	-9.63651
▁nobles	-9.6373
▁horse	-9.63744
▁Ex	-9.63811
▁largest	-9.63924
ger	-9.64038
▁table	-9.64063
▁Mitsu	-9.64135
tory	-9.64167
▁figures	-9.64169
oki	-9.64186
He	-9.64312
ogi	-9.64419
▁young	-9.64478
▁Hongwan	-9.64514
▁kimono	-9.64544
▁Aki	-9.64549
▁gain	-9.64587
log	-9.64592
▁ni	-9.6465
▁mean	-9.6467
▁Senju	-9.64708
▁meeting	-9.64808
▁followed	-9.6482
▁consider	-9.64882
▁comp	-9.6489
soku	-9.64951
▁mounds	-9.64998
▁Tea	-9.65009
Ni	-9.65025
▁persons	-9.65142
▁edge	-9.6534
▁effect	-9.65431
▁Agency	-9.65458
▁problem	-9.65458
▁information	-9.65458
▁road	-9.65459
▁lives	-9.65489
▁Shun	-9.65516
▁independent	-9.65584
▁states	-9.65709
out	-9.65873
such	-9.65889
Ki	-9.66053
▁23	-9.6613
▁saying	-9.66201
date	-9.66217
buki	-9.66269
▁deceased	-9.6641
▁supposed	-9.6641
▁why	-9.6641
▁social	-9.6641
▁caus	-9.66416
▁Rikyu	-9.66433
▁daimyo	-9.66456
▁ca	-9.66644
▁establish	-9.66647
▁run	-9.6666
▁connected	-9.66819
qua	-9.66948
64	-9.67073
vat	-9.67175
▁beads	-9.67278
▁Mountain	-9.67372
▁rule	-9.67395
▁2006	-9.67413
▁appear	-9.67445
▁board	-9.675
gaki	-9.67514
▁aim	-9.67578
▁Dogen	-9.67597
▁fi	-9.67705
senke	-9.67728
85	-9.67803
▁parts	-9.67879
▁products	-9.68185
hira	-9.68195
▁wish	-9.68301
▁County	-9.68342
▁across	-9.68342
▁street	-9.68343
▁prince	-9.68346
▁Household	-9.68346
▁rock	-9.6838
▁army	-9.68397
▁rare	-9.6847
▁Most	-9.68471
▁don	-9.68486
▁path	-9.68513
▁guard	-9.68516
94	-9.68768
jingu	-9.68772
jiro	-9.68867
▁Juni	-9.69142
▁Oni	-9.69162
maki	-9.69207
eastern	-9.69234
▁Sui	-9.69283
▁amount	-9.69323
▁coffin	-9.69323
▁extreme	-9.69323
▁edition	-9.69333
▁noble	-9.6946
▁opening	-9.69497
▁preaching	-9.69608
▁depict	-9.69638
▁All	-9.69678
Wa	-9.69707
▁va	-9.69852
mori	-9.69969
ple	-9.6997
▁arms	-9.70014
▁II	-9.70039
▁gods	-9.70152
▁60	-9.70156
▁screen	-9.7017
▁guests	-9.70215
known	-9.70283
▁basic	-9.70294
room	-9.70313
▁Summary	-9.70313
▁Year	-9.70313
▁model	-9.70314
▁might	-9.7035
▁king	-9.70355
▁terms	-9.70382
▁H	-9.7044
▁gable	-9.70444
10	-9.70446
▁Gan	-9.705
kkyo	-9.70511
nori	-9.70557
4,	-9.70567
▁Tale	-9.70596
lar	-9.70708
lit	-9.70744
▁towers	-9.70831
▁fa	-9.7087
▁doors	-9.70882
50	-9.71087
hei	-9.71157
pon	-9.71187
▁district	-9.71189
▁article	-9.71193
▁cover	-9.712
ification	-9.71254
jaku	-9.71255
▁Nirvana	-9.71313
▁subject	-9.71313
▁thick	-9.71313
▁typical	-9.71313
east	-9.71314
▁rebuilt	-9.71334
▁less	-9.7137
▁hair	-9.71378
kami	-9.71409
round	-9.71413
dono	-9.71477
▁Moto	-9.71732
haku	-9.71915
tsuki	-9.71944
gura	-9.71971
zoku	-9.72005
▁fee	-9.72015
cy	-9.72039
▁scale	-9.7222
▁ones	-9.72276
▁h	-9.7228
▁frame	-9.72315
▁sliding	-9.72323
▁geisha	-9.72324
▁Kumano	-9.72324
ot	-9.72331
▁Bridge	-9.72334
No	-9.72368
▁Vi	-9.7238
tsugu	-9.72463
▁lacquer	-9.72565
fl	-9.72605
▁Gaku	-9.72614
▁Raku	-9.72646
▁stand	-9.72653
▁care	-9.72682
▁Hannya	-9.7271
▁waka	-9.72811
▁Jun	-9.72813
▁belonging	-9.72888
hand	-9.73019
▁learn	-9.73063
48	-9.73091
Ji	-9.73116
oku	-9.73201
lways	-9.73335
▁chapter	-9.73343
▁phrase	-9.73343
▁twenty	-9.73343
▁version	-9.73343
▁management	-9.73344
▁guardian	-9.73353
▁classified	-9.7336
chief	-9.73372
▁theories	-9.73372
▁ridge	-9.73588
▁Take	-9.73653
ritsu	-9.73953
byo	-9.73971
▁Showa	-9.73975
KI	-9.73997
▁Then	-9.74143
▁2,	-9.74155
ize	-9.74185
▁koku	-9.74255
90	-9.74329
▁beings	-9.74372
▁HOSOKAWA	-9.74374
▁narrow	-9.74374
▁dress	-9.74376
▁visitors	-9.74397
Bu	-9.74415
▁exists	-9.74425
ise	-9.74479
▁bring	-9.74487
ative	-9.74545
▁declined	-9.74592
▁Ichijo	-9.74654
▁worked	-9.74672
▁promoted	-9.74825
▁either	-9.74875
ade	-9.74931
▁Da	-9.75035
▁attend	-9.75182
62	-9.75358
▁chanting	-9.75379
?	-9.75416
▁Education	-9.75416
▁corner	-9.75416
▁basis	-9.75416
▁Style	-9.75416
▁flat	-9.75417
▁crest	-9.75417
four	-9.75466
▁eighth	-9.7549
▁shaped	-9.75622
▁den	-9.75776
▁Rin	-9.75784
all	-9.75834
▁manag	-9.7585
chin	-9.75897
saku	-9.76073
oi	-9.76225
▁scene	-9.76232
▁return	-9.76239
▁Shoin	-9.76241
▁Original	-9.763
▁closed	-9.76315
▁cm	-9.76379
▁poet	-9.76444
▁Furthermore	-9.76469
▁political	-9.76469
▁wife	-9.76469
▁Building	-9.7647
▁vow	-9.76483
▁nine	-9.76539
▁completely	-9.76608
▁sl	-9.7661
▁honor	-9.76615
▁Yasu	-9.76674
▁halls	-9.76676
zasu	-9.76677
▁Tada	-9.7672
honzan	-9.76875
▁thin	-9.77059
▁Kawa	-9.77102
zei	-9.77179
▁architectur	-9.77189
naka	-9.77316
80	-9.77355
▁Sanjo	-9.77432
▁owner	-9.7749
▁best	-9.7751
▁Kaga	-9.7753
▁favor	-9.77532
▁compound	-9.77533
▁virtue	-9.77533
▁cross	-9.77533
▁Keihan	-9.77568
six	-9.77682
▁Institute	-9.77708
▁shooting	-9.77752
▁yagura	-9.77843
36	-9.77906
jima	-9.77907
▁non	-9.77971
kki	-9.77973
71	-9.78047
▁describes	-9.78302
▁Mino	-9.78355
▁sw	-9.78391
▁sites	-9.785
▁Hira	-9.78524
▁Association	-9.78608
▁question	-9.78608
▁Center	-9.78608
▁foreign	-9.78611
take	-9.78627
▁Hachiman	-9.78628
▁Head	-9.78635
▁Taiseki	-9.78638
miko	-9.7864
▁piece	-9.78646
▁Azuchi	-9.78669
▁Koyasan	-9.78681
▁50	-9.78791
▁Tathagata	-9.78811
▁compar	-9.78811
▁male	-9.78817
▁(12	-9.78839
ned	-9.78872
▁Sada	-9.78977
shichi	-9.79018
her	-9.7908
▁roofs	-9.79144
bachi	-9.79145
qu	-9.79197
ily	-9.79343
▁Sakyo	-9.79364
▁step	-9.79367
▁actual	-9.79491
▁bottom	-9.79695
▁decorated	-9.79695
▁tassel	-9.79695
▁dispute	-9.79695
▁folk	-9.79695
▁painter	-9.79695
▁worn	-9.79695
▁help	-9.79709
▁Hosso	-9.79711
▁JR	-9.79722
▁scenery	-9.79722
▁bad	-9.79729
▁shogunate	-9.79735
nyorai	-9.79742
▁difference	-9.79757
18	-9.7983
▁air	-9.79893
▁torinoko	-9.799
▁Nyo	-9.7992
Jodo	-9.79942
▁deriv	-9.80054
▁Korean	-9.80058
▁sun	-9.80297
ster	-9.80401
▁rear	-9.80416
75	-9.80461
Zen	-9.80546
▁criticiz	-9.80794
▁diameter	-9.80794
▁powder	-9.80794
▁simply	-9.80794
▁wisdom	-9.80794
▁condition	-9.80794
▁Family	-9.80794
▁Priest	-9.80794
▁students	-9.80807
▁dynasty	-9.80889
Yu	-9.8101
▁paste	-9.81076
emon	-9.81159
▁mis	-9.81294
▁Or	-9.81357
13	-9.81485
▁older	-9.8156
▁Kamo	-9.81656
wan	-9.81691
hashi	-9.81694
ile	-9.81696
▁pot	-9.81808
▁variet	-9.81884
cur	-9.81904
▁future	-9.81905
大	-9.81905
▁inscription	-9.81907
▁engag	-9.81909
▁perfect	-9.81912
▁owned	-9.81917
muni	-9.81931
▁southern	-9.81958
uff	-9.81961
▁chu	-9.81966
▁guest	-9.82018
▁characteristic	-9.82024
▁Office	-9.82047
▁26	-9.8217
▁belong	-9.82188
▁aspect	-9.82253
▁too	-9.82348
▁associat	-9.82434
▁accepted	-9.82488
▁sign	-9.82543
▁Tei	-9.82656
UCHI	-9.82745
▁Den	-9.82779
▁Asia	-9.8281
▁though	-9.8283
▁holding	-9.82877
▁Ura	-9.82906
spect	-9.82968
11	-9.82968
▁author	-9.83004
▁beauty	-9.83028
▁tatami	-9.83029
▁spiritual	-9.83029
▁passage	-9.83063
▁matter	-9.8307
▁unit	-9.83082
▁granted	-9.83194
▁Kondo	-9.83313
▁document	-9.83322
▁generation	-9.83341
▁tai	-9.83433
▁States	-9.83434
▁rain	-9.83466
▁J	-9.83575
▁create	-9.83607
▁fan	-9.83622
▁able	-9.83796
▁120	-9.83835
▁receive	-9.83853
.5	-9.83871
▁mostly	-9.83936
▁hot	-9.83943
▁shop	-9.84023
▁start	-9.84159
▁monument	-9.84165
▁community	-9.84169
eight	-9.84184
▁betto	-9.84199
▁plate	-9.84202
▁symbol	-9.84307
Buddha	-9.84308
time	-9.84339
▁Today	-9.84373
▁bowl	-9.84377
Jo	-9.84498
scale	-9.84622
meter	-9.84624
▁Kyu	-9.84673
▁Haku	-9.84944
▁fo	-9.84984
til	-9.85028
Do	-9.8503
▁free	-9.85126
▁reached	-9.85157
▁ban	-9.85184
mizu	-9.85192
▁characteristics	-9.85201
▁me	-9.85256
▁peace	-9.85298
▁Department	-9.85314
ability	-9.85314
▁geigi	-9.85315
▁remained	-9.85335
▁Diet	-9.85345
43	-9.85359
▁2007	-9.85405
▁Miroku	-9.85419
▁Otsu	-9.8561
▁limited	-9.85627
ware	-9.85715
▁your	-9.85724
WA	-9.8573
▁explain	-9.85801
yuki	-9.85835
▁layer	-9.8597
▁train	-9.86072
▁murals	-9.86109
▁ring	-9.86131
xi	-9.8618
▁Shobo	-9.86185
▁ke	-9.86219
▁Kanjo	-9.86237
▁arts	-9.86293
▁prayers	-9.86308
bara	-9.8632
▁Daruma	-9.86477
▁Life	-9.86488
▁28	-9.86525
ark	-9.86568
▁Fa	-9.86619
▁fil	-9.8671
▁Ukai	-9.86854
39	-9.86878
▁quality	-9.86928
▁fish	-9.87141
▁belonged	-9.87181
▁soil	-9.87236
▁residences	-9.87251
▁Act	-9.87289
fold	-9.87345
tting	-9.87367
▁31	-9.87393
▁eyes	-9.87463
▁Mei	-9.87472
▁indicates	-9.87538
▁Waka	-9.87647
▁Ministry	-9.87653
▁ceiling	-9.87653
▁female	-9.87653
▁stories	-9.87654
▁gongyo	-9.87656
▁beautiful	-9.87657
taku	-9.87664
▁leader	-9.87698
▁specific	-9.87736
▁Tengu	-9.8786
small	-9.87864
▁determined	-9.87957
25	-9.87993
▁burned	-9.88049
tea	-9.8807
▁installed	-9.88077
▁Hiro	-9.88083
▁Indian	-9.88099
▁Taisho	-9.8818
▁Michi	-9.88193
▁station	-9.88225
form	-9.88241
▁realm	-9.8837
▁KO	-9.8859
zumi	-9.88594
Re	-9.88607
▁assigned	-9.88847
ible	-9.88874
▁Hyogo	-9.88875
ita	-9.88881
emorial	-9.88884
▁(1	-9.88951
▁Lo	-9.89104
car	-9.89139
▁particularly	-9.89188
▁Heki	-9.89328
▁features	-9.89351
▁Tenno	-9.89365
▁goods	-9.89456
folding	-9.89501
▁nai	-9.89509
▁explained	-9.89541
ft	-9.89627
▁Amitabha	-9.89631
▁Shaku	-9.89667
fac	-9.89674
uma	-9.89696
▁But	-9.89795
kkai	-9.89935
▁Monogatari	-9.90049
▁avoid	-9.90049
▁benefit	-9.90049
▁dwelling	-9.90049
▁literature	-9.90049
法	-9.90049
▁Location	-9.90049
▁butsudan	-9.9005
▁copy	-9.9005
▁Yamashiro	-9.90062
▁carved	-9.90071
▁poetry	-9.90079
▁northern	-9.90081
▁clothes	-9.90177
▁Site	-9.90207
▁recognized	-9.90243
tama	-9.90282
▁ceremonial	-9.90326
▁scrolls	-9.9043
▁self	-9.90489
▁inter	-9.90629
▁pe	-9.90704
▁Oku	-9.91017
cchu	-9.91179
▁Corporation	-9.91268
▁introduction	-9.91277
▁mark	-9.91278
▁Sensu	-9.91456
wood	-9.91507
ory	-9.91509
▁stick	-9.91624
Yama	-9.91958
Sen	-9.92089
▁elements	-9.92141
getsu	-9.92358
print	-9.92395
▁gi	-9.92439
▁Ne	-9.92442
shoku	-9.92494
▁supported	-9.92494
▁timber	-9.92503
▁block	-9.92503
▁urban	-9.92504
▁taste	-9.92514
▁Onjo	-9.92515
▁bronze	-9.92518
▁subsequently	-9.9258
▁protection	-9.92587
▁Ono	-9.92639
▁correct	-9.92648
▁articles	-9.92651
▁Ninna	-9.92691
▁sold	-9.92727
▁wo	-9.92728
▁Dam	-9.92745
▁Toshi	-9.92878
tomi	-9.92881
▁styles	-9.92964
31	-9.93048
33	-9.93198
kagura	-9.93236
▁grounds	-9.9337
aki	-9.93505
Mu	-9.93681
late	-9.93721
▁mirror	-9.93753
▁morning	-9.93753
▁weapon	-9.93753
▁Hotel	-9.93754
▁experience	-9.93756
▁entering	-9.93785
▁fell	-9.938
▁Buddhahood	-9.93808
▁dam	-9.93837
▁finally	-9.93885
▁structures	-9.93886
▁Pro	-9.939
▁tile	-9.93914
▁Ima	-9.93993
V	-9.93995
▁Kokushi	-9.94052
▁interpretation	-9.94069
Pure	-9.94084
▁occasion	-9.94124
▁Mori	-9.94143
▁mural	-9.94154
ious	-9.94182
right	-9.942
mochi	-9.94283
ISHI	-9.9443
hose	-9.94526
▁Ban	-9.94785
▁generations	-9.94867
▁rituals	-9.94952
▁target	-9.95019
▁cooking	-9.9502
▁invited	-9.9502
▁convert	-9.95034
▁split	-9.95045
michi	-9.95098
▁partition	-9.95142
21	-9.95155
"),	-9.9516
▁increased	-9.95204
▁actually	-9.95257
▁quit	-9.95258
which	-9.95297
koshi	-9.95312
▁registered	-9.95328
▁abolished	-9.95337
▁separated	-9.95385
45	-9.95459
▁spot	-9.95479
20	-9.95518
tended	-9.95531
▁attack	-9.95619
Chi	-9.9563
hito	-9.95799
iled	-9.95826
▁Hide	-9.95839
▁methods	-9.9599
▁save	-9.96051
KAWA	-9.96053
▁Si	-9.96146
▁grand	-9.96273
Commentary	-9.96301
–	-9.96301
▁commemorat	-9.96301
▁cuisine	-9.96301
▁surviv	-9.96301
▁turret	-9.96301
▁serving	-9.96301
▁strict	-9.96301
▁answer	-9.96301
▁Route	-9.96301
Momoyama	-9.96303
▁background	-9.96316
▁artist	-9.96317
▁Gosho	-9.96352
▁race	-9.96375
▁raised	-9.96385
▁stands	-9.96423
▁tall	-9.96431
▁preserved	-9.96473
▁involved	-9.96481
▁Grand	-9.96544
▁Shokoku	-9.96635
▁Gion	-9.96669
▁nor	-9.96712
▁personal	-9.96812
▁accept	-9.96921
zaki	-9.96987
▁Ru	-9.97
En	-9.97065
▁Son	-9.97326
▁port	-9.97534
eligious	-9.97598
MOTO	-9.97599
▁Restoration	-9.97599
▁vertical	-9.976
▁Thus	-9.976
▁prior	-9.97601
▁Le	-9.97637
▁armor	-9.97683
IN	-9.97689
▁eat	-9.97813
▁Shotoku	-9.9784
▁love	-9.97848
▁fixed	-9.97863
▁Sword	-9.9787
▁uses	-9.97903
▁Daibutsu	-9.97937
▁teacher	-9.97984
▁Engi	-9.97989
new	-9.97995
1,	-9.97998
mune	-9.98035
forced	-9.98088
▁seats	-9.98113
later	-9.98191
▁removed	-9.98192
▁hanging	-9.98218
five	-9.9828
▁learning	-9.98404
JI	-9.9847
▁Korea	-9.98486
▁longer	-9.98541
▁currently	-9.98592
▁Juo	-9.98876
▁forest	-9.98889
▁seek	-9.9889
▁Cloister	-9.98915
▁District	-9.98915
▁Second	-9.98915
▁nirvana	-9.98915
▁Karasuma	-9.98915
▁Echizen	-9.98915
▁clean	-9.98916
▁money	-9.98917
▁sculpture	-9.98918
▁High	-9.98919
▁Fujiwara	-9.9893
▁Ishiyama	-9.98954
▁Kegon	-9.98965
▁literally	-9.99196
bari	-9.9921
mountain	-9.99241
99	-9.99292
▁Kosho	-9.99334
Kyo	-9.99385
▁colored	-9.99481
▁offered	-9.99494
▁29	-9.99589
jun	-9.9963
istic	-9.99648
tsune	-9.99652
▁coat	-9.99717
hachi	-9.99819
ben	-9.99941
▁presented	-10.001
don	-10.0016
▁Wisdom	-10.0025
▁entire	-10.0025
▁policy	-10.0025
▁Kasuga	-10.0025
▁attention	-10.0025
▁behind	-10.0025
▁pine	-10.0027
▁education	-10.0027
cus	-10.0033
▁listen	-10.0033
▁disc	-10.0043
▁Kuni	-10.0046
▁code	-10.0046
▁designation	-10.0056
▁burning	-10.0066
93	-10.0079
▁Katsu	-10.0093
nai	-10.0094
42	-10.0095
▁Treasure	-10.0096
▁pillars	-10.01
ilt	-10.0105
▁sei	-10.0127
▁Hai	-10.0137
▁horizontal	-10.0139
▁Sane	-10.0147
▁showing	-10.0151
▁practical	-10.016
▁First	-10.016
▁blue	-10.016
▁pursu	-10.016
▁Ajari	-10.016
▁housing	-10.016
▁worshipped	-10.016
▁Tachikawa	-10.0161
▁thatched	-10.0162
▁represents	-10.0163
▁interest	-10.0163
▁immediately	-10.0164
▁meant	-10.0165
▁Choja	-10.0169
▁whereby	-10.0169
▁Kyushu	-10.017
▁escap	-10.0179
▁sake	-10.0183
▁count	-10.0192
▁Ama	-10.0194
▁inherited	-10.0206
▁collected	-10.021
04	-10.0218
▁pillar	-10.0221
Genji	-10.0244
▁Kuro	-10.0256
west	-10.0261
▁additional	-10.0264
▁3,	-10.0265
tomo	-10.0274
▁continu	-10.0275
ying	-10.0278
▁remaining	-10.0289
ā	-10.0297
▁attempt	-10.0297
▁broad	-10.0297
▁participat	-10.0297
▁situated	-10.0297
▁defined	-10.0297
▁warrior	-10.0297
▁million	-10.0298
▁transmitted	-10.0298
▁tools	-10.0303
▁Domain	-10.0304
▁connection	-10.031
cing	-10.0311
▁lun	-10.0312
pan	-10.0313
▁enshrine	-10.0315
▁forms	-10.032
▁Kane	-10.0326
▁karakami	-10.0328
▁us	-10.0337
name	-10.0341
gara	-10.035
▁distinguished	-10.035
▁retainer	-10.0357
▁Moku	-10.0366
▁hole	-10.0383
made	-10.0389
41	-10.0398
).'	-10.0412
▁active	-10.0423
40	-10.0425
▁villa	-10.0426
reservation	-10.0432
▁temporary	-10.0436
▁Battle	-10.0436
▁Tower	-10.0436
▁curve	-10.0438
▁hotel	-10.0438
▁2008	-10.044
▁recorded	-10.0443
▁cake	-10.0445
▁archery	-10.0446
▁Shimo	-10.0449
ttle	-10.045
now	-10.0452
▁faces	-10.0453
▁portion	-10.0454
▁Sea	-10.0459
▁Obaku	-10.0462
▁Originally	-10.0463
bana	-10.0467
▁studying	-10.0471
▁prohibited	-10.0474
nami	-10.0492
▁bean	-10.0495
▁zen	-10.0511
▁fun	-10.0534
rui	-10.0557
▁yo	-10.0561
57	-10.0566
▁circle	-10.0577
▁enthronement	-10.0577
▁window	-10.0577
▁completion	-10.0577
▁animals	-10.0577
▁residential	-10.0578
▁2005	-10.058
▁Minami	-10.058
▁Shijo	-10.0581
▁mental	-10.0583
▁designs	-10.0584
hiro	-10.059
▁Gongen	-10.059
ough	-10.0592
▁decorative	-10.0595
▁double	-10.0599
▁someone	-10.0601
▁150	-10.0605
▁rules	-10.0611
ceremony	-10.0619
Gen	-10.0619
year	-10.062
▁lines	-10.0621
▁Gozan	-10.0622
mine	-10.0627
▁Muryoju	-10.0637
▁host	-10.0637
▁maintain	-10.0652
stone	-10.0676
▁kanji	-10.0684
▁ken	-10.0685
Chronicle	-10.072
▁Research	-10.072
▁contrast	-10.072
▁copper	-10.072
▁huge	-10.072
▁Division	-10.072
aku	-10.0722
▁achievement	-10.0723
▁wheel	-10.0723
▁calligraphy	-10.0724
pre	-10.0725
cious	-10.0727
▁Generally	-10.073
▁die	-10.0732
gei	-10.0734
▁Ritsu	-10.0736
MURA	-10.0739
▁earthen	-10.0739
▁Monju	-10.0743
▁dry	-10.0746
▁Nehan	-10.0753
▁treated	-10.0754
bosatsu	-10.0759
two	-10.0764
▁ship	-10.0766
▁displayed	-10.0784
yori	-10.0792
▁star	-10.0805
▁Ming	-10.0808
▁higher	-10.0817
▁Tango	-10.0824
▁Day	-10.0834
▁holy	-10.0839
23	-10.0839
▁song	-10.0846
▁interpret	-10.0851
▁Affairs	-10.0864
▁arrangement	-10.0864
▁decoration	-10.0864
▁operation	-10.0865
▁winter	-10.0865
▁killed	-10.0865
▁debate	-10.0865
▁soldiers	-10.0865
▁childhood	-10.0865
▁assert	-10.0867
▁find	-10.0868
storey	-10.0868
▁preservation	-10.0869
▁arch	-10.0871
▁ball	-10.0873
▁desires	-10.0876
standing	-10.0905
An	-10.0911
▁cast	-10.0945
▁covering	-10.0956
pped	-10.0977
▁heart	-10.0998
▁rectangular	-10.1012
▁thirty	-10.1012
▁Ancient	-10.1012
▁applied	-10.1012
▁portrait	-10.1012
▁salvation	-10.1012
▁Fukuchiyama	-10.1012
▁straight	-10.1012
▁standard	-10.1012
▁coming	-10.1012
pproximately	-10.1012
▁Shogunate	-10.1014
▁dish	-10.1016
▁Nanzen	-10.1019
▁Biwa	-10.1022
▁insist	-10.1029
▁Ben	-10.1032
▁yu	-10.1036
formal	-10.1037
▁90	-10.1041
▁Four	-10.1041
kkaku	-10.1047
▁poems	-10.1055
▁log	-10.1065
▁Taira	-10.1065
fect	-10.1067
▁judge	-10.1068
datsu	-10.1069
tale	-10.1076
nother	-10.1077
▁Shichi	-10.1083
▁Hachi	-10.1087
▁rites	-10.1091
▁soul	-10.1097
▁remov	-10.1097
▁Sumi	-10.11
01	-10.1119
▁move	-10.1139
nobu	-10.1143
▁Science	-10.1161
▁pronounc	-10.1161
▁regular	-10.1161
▁Shitenno	-10.1161
▁Realm	-10.1161
▁occurred	-10.1161
▁Kara	-10.1161
▁excellent	-10.1161
▁something	-10.1162
▁Naniwa	-10.1162
▁reconstruction	-10.1162
▁Hiroshima	-10.1163
▁donated	-10.1164
▁collectively	-10.1168
▁deeds	-10.1173
▁want	-10.1175
▁Ippen	-10.1183
▁reading	-10.1186
ternal	-10.1188
▁Tenkai	-10.119
▁clearly	-10.1197
▁feature	-10.12
▁Yuan	-10.1213
▁tombs	-10.1213
taro	-10.1221
▁(11	-10.1234
▁(15	-10.1237
▁mai	-10.1243
▁Seki	-10.1243
▁display	-10.1244
▁Chiku	-10.1248
▁understand	-10.1249
koji	-10.126
▁South	-10.1278
gosho	-10.1292
▁performing	-10.1305
▁Statue	-10.1312
▁affairs	-10.1312
▁employ	-10.1312
▁identified	-10.1312
▁married	-10.1312
▁procedure	-10.1312
▁understood	-10.1312
▁summer	-10.1312
▁tokonoma	-10.1312
▁Further	-10.1312
▁friend	-10.1312
・	-10.1312
▁Betto	-10.1312
▁regulations	-10.1313
▁multiple	-10.1313
▁root	-10.1314
▁nothing	-10.1316
▁seem	-10.1316
▁Enchin	-10.1317
sama	-10.1317
RI	-10.132
tari	-10.1328
▁Musashi	-10.1333
▁33	-10.1346
▁colors	-10.1346
▁pagodas	-10.1351
▁annual	-10.1353
Amitabha	-10.1365
▁valued	-10.1365
)).	-10.1381
shonin	-10.1387
tetsu	-10.1395
▁300	-10.1399
▁complete	-10.1415
▁Jodoshu	-10.1442
▁posts	-10.1445
▁differences	-10.1458
▁seat	-10.1459
▁hung	-10.1464
▁autumn	-10.1466
▁concrete	-10.1466
▁enemy	-10.1466
▁pseudonym	-10.1466
▁reign	-10.1466
▁unveiled	-10.1466
▁discipline	-10.1466
▁easy	-10.1466
▁Omote	-10.1466
▁claim	-10.1466
▁printing	-10.1467
▁finger	-10.1469
▁fence	-10.147
▁Yoshimitsu	-10.1474
▁Kongobu	-10.1474
etired	-10.1477
▁Ennin	-10.1479
▁Tenmu	-10.1481
▁bar	-10.1487
bashira	-10.1489
sojo	-10.1499
Mo	-10.15
▁illustrat	-10.1503
▁gates	-10.1505
tangible	-10.1521
principal	-10.1522
▁reported	-10.1522
from	-10.1522
where	-10.1522
national	-10.1523
▁daily	-10.1524
▁Incident	-10.1525
▁Kata	-10.1526
range	-10.1534
▁continue	-10.154
▁ryokan	-10.154
51	-10.1554
book	-10.156
▁130	-10.156
gari	-10.1562
Bussetsu	-10.1564
▁scholar	-10.1567
bra	-10.1577
▁sen	-10.1579
tara	-10.1587
▁Nori	-10.1592
▁efforts	-10.1594
▁province	-10.1595
▁wearing	-10.1596
▁State	-10.16
▁We	-10.1602
▁KI	-10.1616
▁teach	-10.1621
▁increasing	-10.1622
▁philosophy	-10.1622
▁punishment	-10.1622
山	-10.1622
▁Gokuraku	-10.1622
▁panel	-10.1623
▁wind	-10.1623
▁Protecti	-10.1624
▁giving	-10.1624
▁Yagura	-10.1625
▁Tanba	-10.1632
▁ryori	-10.1638
▁MI	-10.1643
ajor	-10.1648
▁Chion	-10.1654
umi	-10.1658
▁40	-10.1664
▁Okayama	-10.1668
Tsu	-10.167
including	-10.1681
▁spirits	-10.1689
ek	-10.1697
▁got	-10.1697
▁descriptions	-10.1709
▁Nobu	-10.1717
▁connect	-10.1718
▁Kiku	-10.172
illa	-10.1727
▁list	-10.1732
▁gen	-10.1736
she	-10.1746
most	-10.1748
riki	-10.1749
▁contribut	-10.1752
▁previous	-10.1761
▁broke	-10.1765
▁holds	-10.177
▁celebrat	-10.1771
SU	-10.1773
script	-10.1781
▁confirmed	-10.1781
▁merchant	-10.1781
▁quarters	-10.1781
▁relief	-10.1781
▁eventually	-10.1781
▁laid	-10.1781
▁platform	-10.1782
▁Shirakawa	-10.1782
▁dog	-10.1783
▁authority	-10.1785
▁fight	-10.1785
▁bird	-10.1785
▁box	-10.1786
scribed	-10.1788
▁pair	-10.1789
▁let	-10.179
▁trial	-10.1796
▁clay	-10.1797
▁reform	-10.1809
▁Tsuki	-10.181
▁allow	-10.1811
▁boards	-10.1814
▁director	-10.1816
▁(13	-10.1826
gg	-10.1836
priest	-10.1842
▁shoin	-10.1873
▁Pre	-10.1878
▁dr	-10.1879
muro	-10.1881
)(	-10.1885
dding	-10.1885
▁tra	-10.1896
Ken	-10.1899
▁tri	-10.1903
▁officer	-10.1925
DO	-10.193
▁incident	-10.1934
hime	-10.1936
▁libraries	-10.1942
仏	-10.1942
▁vassal	-10.1942
▁skill	-10.1942
▁Yamashina	-10.1943
▁ink	-10.1943
▁rich	-10.1944
MATSU	-10.1946
▁asceticism	-10.1946
▁cutting	-10.1946
▁estimated	-10.1947
▁Daisojo	-10.1947
▁Wakayama	-10.195
▁Mappo	-10.195
▁juzu	-10.1954
▁Juichi	-10.1957
shige	-10.196
▁Daitoku	-10.1961
▁Tofuku	-10.1961
raw	-10.1966
▁association	-10.1966
▁Mune	-10.1968
▁drawing	-10.1972
▁Fugen	-10.1972
▁combined	-10.1983
▁Hojo	-10.1994
▁70	-10.2022
temples	-10.2025
▁zu	-10.2028
▁succeed	-10.2039
▁Historical	-10.205
24	-10.2072
▁SHI	-10.2086
atta	-10.2102
▁King	-10.2102
▁sleeve	-10.2106
▁Group	-10.2106
▁People	-10.2106
▁adjacent	-10.2106
▁easily	-10.2106
▁sokuikanjo	-10.2106
▁Region	-10.2106
▁source	-10.2106
▁commandments	-10.2106
▁demand	-10.2106
▁Izumo	-10.2107
▁Road	-10.2107
▁succession	-10.2109
▁salt	-10.2109
▁shall	-10.211
▁Plan	-10.211
▁Part	-10.211
▁OTANI	-10.211
▁God	-10.2111
▁combination	-10.2114
▁bank	-10.2114
▁(14	-10.2115
▁points	-10.2122
▁Du	-10.2124
▁abandoned	-10.213
▁Zui	-10.2134
▁transfer	-10.214
▁farm	-10.2141
▁Kinki	-10.2144
▁monzeki	-10.2149
▁Kuon	-10.2163
▁manager	-10.2163
▁X	-10.2172
Imperial	-10.2173
with	-10.2174
▁Tama	-10.2194
vol	-10.2197
putting	-10.2207
HO	-10.2207
▁stat	-10.2208
shuku	-10.2211
▁Toyo	-10.2218
▁restaurant	-10.2227
▁detail	-10.2228
▁cap	-10.2236
▁reasons	-10.2239
▁bon	-10.2262
▁Tori	-10.2273
▁Company	-10.2273
▁Government	-10.2273
