▁	-3.96587
e	-4.60685
a	-4.77488
i	-4.93014
o	-4.9448
t	-4.95195
n	-4.98878
s	-5.16829
h	-5.31241
r	-5.34886
d	-5.5742
u	-5.78636
l	-5.91129
c	-6.08094
m	-6.14358
f	-6.33173
p	-6.40989
g	-6.47605
y	-6.47786
,	-6.72701
w	-6.74093
k	-6.78853
b	-6.84488
-	-7.22377
.	-7.23362
(	-7.34761
)	-7.35168
S	-7.36371
T	-7.37255
v	-7.37951
j	-7.63079
K	-7.6942
'	-7.78596
B	-7.88746
H	-7.96317
I	-8.12134
M	-8.13731
A	-8.195
z	-8.31856
J	-8.33659
N	-8.34757
"	-8.58014
1	-8.62573
D	-8.78557
C	-8.81097
O	-8.84912
G	-8.93007
x	-8.98421
E	-9.06983
R	-9.07591
P	-9.08818
F	-9.18705
Y	-9.29487
0	-9.31597
2	-9.34148
5	-9.62718
W	-9.68434
3	-9.73903
U	-9.73903
Z	-9.78442
4	-9.8095
8	-9.87849
9	-9.94167
7	-9.99373
6	-10.013
:	-10.0247
;	-10.069
L	-10.2588
q	-10.4088
V	-10.6793
/	-11.3574
法	-11.6302
・	-11.6909
大	-11.8244
宗	-11.8985
本	-11.9512
=	-12.0963
仏	-12.0963
山	-12.0963
一	-12.1948
（	-12.2662
真	-12.3432
言	-12.384
）	-12.384
天	-12.471
経	-12.471
>	-12.5663
生	-12.5663
神	-12.6176
行	-12.6176
ā	-12.6717
門	-12.6717
無	-12.7289
観	-12.7289
家	-12.7895
信	-12.854
寺	-12.854
正	-12.854
華	-12.854
道	-12.854
尊	-12.923
総	-12.923
の	-12.9971
三	-12.9971
主	-12.9971
将	-12.9971
念	-12.9971
派	-12.9971
薩	-12.9971
二	-13.0772
五	-13.0772
人	-13.0772
会	-13.0772
在	-13.0772
如	-13.0772
羅	-13.0772
蔵	-13.0772
*	-13.1642
?	-13.1642
X	-13.1642
密	-13.1642
教	-13.1642
菩	-13.1642
Q	-13.2595
咒	-13.2595
妙	-13.2595
摩	-13.2595
珠	-13.2595
聖	-13.2595
音	-13.2595
&	-13.3648
仰	-13.3648
成	-13.3648
量	-13.3648
修	-13.4826
十	-13.4826
女	-13.4826
後	-13.4826
荼	-13.4826
跡	-13.4826
身	-13.4826
院	-13.4826
ś	-13.6162
ラ	-13.6162
ー	-13.6162
上	-13.6162
下	-13.6162
世	-13.6162
供	-13.6162
切	-13.6162
印	-13.6162
吉	-13.6162
堂	-13.6162
宝	-13.6162
御	-13.6162
悪	-13.6162
提	-13.6162
是	-13.6162
曼	-13.6162
来	-13.6162
蓮	-13.6162
訶	-13.6162
説	-13.6162
通	-13.6162
ल	-13.7703
्	-13.7703
–	-13.7703
⇒	-13.7703
う	-13.7703
ミ	-13.7703
ン	-13.7703
不	-13.7703
光	-13.7703
凶	-13.7703
別	-13.7703
国	-13.7703
地	-13.7703
度	-13.7703
徳	-13.7703
持	-13.7703
現	-13.7703
空	-13.7703
等	-13.7703
金	-13.7703
長	-13.7703
ड	-13.9526
ण	-13.9526
म	-13.9526
　	-13.9526
ょ	-13.9526
ス	-13.9526
中	-13.9526
事	-13.9526
依	-13.9526
像	-13.9526
僧	-13.9526
前	-13.9526
務	-13.9526
唐	-13.9526
喜	-13.9526
四	-13.9526
子	-13.9526
字	-13.9526
学	-13.9526
寿	-13.9526
手	-13.9526
数	-13.9526
明	-13.9526
東	-13.9526
清	-13.9526
王	-13.9526
界	-13.9526
論	-13.9526
議	-13.9526
題	-13.9526
高	-13.9526
ī	-14.1758
。	-14.1758
ェ	-14.1758
伝	-14.1758
住	-14.1758
公	-14.1758
円	-14.1758
分	-14.1758
初	-14.1758
勒	-14.1758
区	-14.1758
千	-14.1758
即	-14.1758
品	-14.1758
善	-14.1758
土	-14.1758
婦	-14.1758
小	-14.1758
尼	-14.1758
座	-14.1758
弥	-14.1758
影	-14.1758
徒	-14.1758
日	-14.1758
時	-14.1758
果	-14.1758
染	-14.1758
水	-14.1758
満	-14.1758
版	-14.1758
相	-14.1758
禅	-14.1758
組	-14.1758
結	-14.1758
者	-14.1758
融	-14.1758
西	-14.1758
護	-14.1758
阿	-14.1758
隆	-14.1758
集	-14.1758
雙	-14.1758
麗	-14.1758
+	-14.4635
~	-14.4635
け	-14.4635
じ	-14.4635
ん	-14.4635
ク	-14.4635
ャ	-14.4635
ル	-14.4635
万	-14.4635
久	-14.4635
付	-14.4635
伏	-14.4635
兜	-14.4635
六	-14.4635
内	-14.4635
功	-14.4635
勝	-14.4635
唱	-14.4635
外	-14.4635
婆	-14.4635
定	-14.4635
宮	-14.4635
局	-14.4635
帝	-14.4635
常	-14.4635
平	-14.4635
律	-14.4635
心	-14.4635
怒	-14.4635
思	-14.4635
愛	-14.4635
所	-14.4635
授	-14.4635
摂	-14.4635
救	-14.4635
文	-14.4635
方	-14.4635
普	-14.4635
格	-14.4635
権	-14.4635
歓	-14.4635
火	-14.4635
獄	-14.4635
玉	-14.4635
祖	-14.4635
福	-14.4635
箇	-14.4635
義	-14.4635
聞	-14.4635
脈	-14.4635
色	-14.4635
藏	-14.4635
調	-14.4635
讃	-14.4635
賊	-14.4635
輪	-14.4635
遠	-14.4635
部	-14.4635
開	-14.4635
闡	-14.4635
陀	-14.4635
随	-14.4635
雕	-14.4635
面	-14.4635
鬼	-14.4635
魔	-14.4635
龍	-14.4635
×	-14.8689
Ā	-14.8689
व	-14.8689
ṃ	-14.8689
ṛ	-14.8689
Ⅱ	-14.8689
○	-14.8689
、	-14.8689
い	-14.8689
ぎ	-14.8689
く	-14.8689
し	-14.8689
ず	-14.8689
つ	-14.8689
る	-14.8689
わ	-14.8689
を	-14.8689
ィ	-14.8689
イ	-14.8689
カ	-14.8689
シ	-14.8689
チ	-14.8689
ツ	-14.8689
デ	-14.8689
ト	-14.8689
両	-14.8689
之	-14.8689
乗	-14.8689
乙	-14.8689
亡	-14.8689
亥	-14.8689
亦	-14.8689
他	-14.8689
伽	-14.8689
位	-14.8689
傍	-14.8689
儀	-14.8689
八	-14.8689
具	-14.8689
凡	-14.8689
制	-14.8689
剛	-14.8689
力	-14.8689
加	-14.8689
動	-14.8689
半	-14.8689
参	-14.8689
受	-14.8689
合	-14.8689
后	-14.8689
和	-14.8689
因	-14.8689
図	-14.8689
坐	-14.8689
埵	-14.8689
場	-14.8689
夜	-14.8689
契	-14.8689
娑	-14.8689
守	-14.8689
官	-14.8689
実	-14.8689
室	-14.8689
己	-14.8689
弁	-14.8689
往	-14.8689
得	-14.8689
復	-14.8689
忿	-14.8689
息	-14.8689
想	-14.8689
戊	-14.8689
我	-14.8689
戒	-14.8689
新	-14.8689
施	-14.8689
智	-14.8689
有	-14.8689
木	-14.8689
未	-14.8689
校	-14.8689
根	-14.8689
武	-14.8689
殺	-14.8689
添	-14.8689
渓	-14.8689
滝	-14.8689
瀧	-14.8689
用	-14.8689
甲	-14.8689
畏	-14.8689
畜	-14.8689
疾	-14.8689
白	-14.8689
皇	-14.8689
目	-14.8689
秘	-14.8689
積	-14.8689
立	-14.8689
第	-14.8689
管	-14.8689
縛	-14.8689
脇	-14.8689
臂	-14.8689
自	-14.8689
血	-14.8689
衆	-14.8689
補	-14.8689
覚	-14.8689
記	-14.8689
識	-14.8689
豊	-14.8689
貴	-14.8689
賢	-14.8689
跋	-14.8689
軍	-14.8689
遮	-14.8689
釈	-14.8689
野	-14.8689
録	-14.8689
関	-14.8689
閻	-14.8689
頂	-14.8689
願	-14.8689
餓	-14.8689
首	-14.8689
髻	-14.8689
ｒ	-14.8689
%	-15.5621
ñ	-15.5621
ş	-15.5621
θ	-15.5621
अ	-15.5621
क	-15.5621
त	-15.5621
र	-15.5621
श	-15.5621
ि	-15.5621
े	-15.5621
ो	-15.5621
ḍ	-15.5621
ṇ	-15.5621
〔	-15.5621
〕	-15.5621
お	-15.5621
が	-15.5621
ご	-15.5621
ざ	-15.5621
す	-15.5621
だ	-15.5621
っ	-15.5621
て	-15.5621
で	-15.5621
と	-15.5621
ぶ	-15.5621
ほ	-15.5621
ま	-15.5621
め	-15.5621
ゅ	-15.5621
ら	-15.5621
り	-15.5621
ア	-15.5621
キ	-15.5621
ゲ	-15.5621
サ	-15.5621
ジ	-15.5621
タ	-15.5621
ダ	-15.5621
テ	-15.5621
ド	-15.5621
ニ	-15.5621
ペ	-15.5621
ボ	-15.5621
マ	-15.5621
ヤ	-15.5621
ョ	-15.5621
リ	-15.5621
ロ	-15.5621
ワ	-15.5621
丁	-15.5621
七	-15.5621
丑	-15.5621
丙	-15.5621
並	-15.5621
乱	-15.5621
仕	-15.5621
仮	-15.5621
伴	-15.5621
似	-15.5621
佐	-15.5621
佚	-15.5621
佛	-15.5621
作	-15.5621
使	-15.5621
侍	-15.5621
倶	-15.5621
億	-15.5621
元	-15.5621
党	-15.5621
其	-15.5621
再	-15.5621
冠	-15.5621
准	-15.5621
処	-15.5621
出	-15.5621
刀	-15.5621
刊	-15.5621
判	-15.5621
利	-15.5621
刷	-15.5621
劔	-15.5621
助	-15.5621
勾	-15.5621
化	-15.5621
午	-15.5621
卍	-15.5621
南	-15.5621
卯	-15.5621
原	-15.5621
厳	-15.5621
又	-15.5621
叉	-15.5621
及	-15.5621
口	-15.5621
古	-15.5621
只	-15.5621
可	-15.5621
号	-15.5621
司	-15.5621
同	-15.5621
名	-15.5621
呪	-15.5621
咤	-15.5621
員	-15.5621
唵	-15.5621
問	-15.5621
喪	-15.5621
嘆	-15.5621
嘱	-15.5621
坊	-15.5621
垂	-15.5621
城	-15.5621
堅	-15.5621
塔	-15.5621
塚	-15.5621
増	-15.5621
士	-15.5621
壬	-15.5621
変	-15.5621
多	-15.5621
奉	-15.5621
孫	-15.5621
宣	-15.5621
寅	-15.5621
寛	-15.5621
審	-15.5621
専	-15.5621
尾	-15.5621
屏	-15.5621
屠	-15.5621
岐	-15.5621
州	-15.5621
巳	-15.5621
布	-15.5621
師	-15.5621
帯	-15.5621
帳	-15.5621
年	-15.5621
庚	-15.5621
廉	-15.5621
建	-15.5621
廻	-15.5621
弘	-15.5621
当	-15.5621
彙	-15.5621
徑	-15.5621
德	-15.5621
応	-15.5621
怖	-15.5621
怛	-15.5621
性	-15.5621
恐	-15.5621
悩	-15.5621
悲	-15.5621
惟	-15.5621
惣	-15.5621
感	-15.5621
慈	-15.5621
慧	-15.5621
慶	-15.5621
憤	-15.5621
憲	-15.5621
憶	-15.5621
懸	-15.5621
戌	-15.5621
戦	-15.5621
打	-15.5621
承	-15.5621
抜	-15.5621
拙	-15.5621
揆	-15.5621
政	-15.5621
斉	-15.5621
断	-15.5621
族	-15.5621
无	-15.5621
旨	-15.5621
昧	-15.5621
暦	-15.5621
暴	-15.5621
曳	-15.5621
替	-15.5621
最	-15.5621
朋	-15.5621
服	-15.5621
末	-15.5621
朱	-15.5621
村	-15.5621
枳	-15.5621
梨	-15.5621
樹	-15.5621
欺	-15.5621
歌	-15.5621
止	-15.5621
殆	-15.5621
殿	-15.5621
毘	-15.5621
池	-15.5621
油	-15.5621
泉	-15.5621
流	-15.5621
浄	-15.5621
浦	-15.5621
浴	-15.5621
海	-15.5621
涌	-15.5621
滅	-15.5621
濁	-15.5621
灌	-15.5621
災	-15.5621
為	-15.5621
焔	-15.5621
照	-15.5621
煩	-15.5621
熱	-15.5621
牙	-15.5621
物	-15.5621
猶	-15.5621
玄	-15.5621
率	-15.5621
申	-15.5621
男	-15.5621
略	-15.5621
番	-15.5621
病	-15.5621
癸	-15.5621
登	-15.5621
百	-15.5621
益	-15.5621
盗	-15.5621
監	-15.5621
盧	-15.5621
眼	-15.5621
督	-15.5621
矩	-15.5621
砂	-15.5621
碍	-15.5621
磧	-15.5621
磨	-15.5621
礙	-15.5621
示	-15.5621
社	-15.5621
禁	-15.5621
私	-15.5621
種	-15.5621
竜	-15.5621
篋	-15.5621
籠	-15.5621
系	-15.5621
絵	-15.5621
經	-15.5621
綱	-15.5621
編	-15.5621
縮	-15.5621
總	-15.5621
罪	-15.5621
群	-15.5621
老	-15.5621
而	-15.5621
耨	-15.5621
耶	-15.5621
能	-15.5621
興	-15.5621
舌	-15.5621
舎	-15.5621
茶	-15.5621
荘	-15.5621
落	-15.5621
葉	-15.5621
藍	-15.5621
藐	-15.5621
藤	-15.5621
虎	-15.5621
虚	-15.5621
蛇	-15.5621
蜀	-15.5621
螣	-15.5621
衛	-15.5621
衣	-15.5621
裳	-15.5621
見	-15.5621
解	-15.5621
訂	-15.5621
託	-15.5621
訟	-15.5621
訳	-15.5621
証	-15.5621
詠	-15.5621
誓	-15.5621
誦	-15.5621
請	-15.5621
諍	-15.5621
謂	-15.5621
謡	-15.5621
谷	-15.5621
財	-15.5621
賀	-15.5621
資	-15.5621
起	-15.5621
超	-15.5621
趙	-15.5621
足	-15.5621
跏	-15.5621
踊	-15.5621
躯	-15.5621
軌	-15.5621
転	-15.5621
辛	-15.5621
辰	-15.5621
近	-15.5621
迦	-15.5621
迹	-15.5621
逆	-15.5621
速	-15.5621
連	-15.5621
遺	-15.5621
那	-15.5621
邪	-15.5621
醍	-15.5621
醐	-15.5621
重	-15.5621
銭	-15.5621
鎖	-15.5621
鏡	-15.5621
間	-15.5621
闍	-15.5621
闘	-15.5621
降	-15.5621
陣	-15.5621
陰	-15.5621
隋	-15.5621
階	-15.5621
障	-15.5621
隨	-15.5621
雀	-15.5621
霊	-15.5621
青	-15.5621
静	-15.5621
非	-15.5621
須	-15.5621
頭	-15.5621
頼	-15.5621
顆	-15.5621
額	-15.5621
風	-15.5621
騒	-15.5621
驚	-15.5621
＋	-15.5621
＝	-15.5621
Ｎ	-15.5621
Ｒ	-15.5621
▁the	-5.297
▁th	-5.33628
▁t	-5.37401
the	-5.46495
th	-5.50304
in	-5.59167
▁a	-5.59599
he	-5.60941
an	-5.68565
▁of	-5.94287
▁o	-5.95296
▁i	-6.00503
on	-6.03299
re	-6.03985
▁and	-6.13115
hi	-6.14066
er	-6.15321
and	-6.17719
en	-6.19473
at	-6.22
is	-6.25134
▁s	-6.2608
▁in	-6.27338
nd	-6.27422
▁an	-6.27783
of	-6.33213
ed	-6.34
▁w	-6.39068
as	-6.43642
or	-6.4386
te	-6.46872
es	-6.47866
ing	-6.5119
ha	-6.52466
it	-6.52752
ra	-6.56418
▁Temple	-6.57126
ng	-6.57313
ar	-6.59866
le	-6.60792
▁b	-6.63383
ri	-6.63675
emple	-6.65419
▁(	-6.66125
st	-6.70698
al	-6.71817
Temple	-6.72367
se	-6.73124
▁Buddh	-6.7582
▁T	-6.77577
to	-6.77638
ti	-6.7856
mple	-6.78683
▁to	-6.80052
▁p	-6.8024
▁S	-6.80492
▁c	-6.81982
ch	-6.8579
▁is	-6.86908
empl	-6.87126
▁Buddhis	-6.87733
ai	-6.88651
ea	-6.90095
ple	-6.90442
sh	-6.90547
Buddh	-6.90599
tion	-6.91878
▁f	-6.93262
▁that	-6.93423
nt	-6.95212
ho	-6.96718
yo	-6.97349
Buddhis	-6.97368
▁be	-6.99039
ion	-6.99781
▁h	-7.00681
de	-7.01144
me	-7.02116
mpl	-7.04228
his	-7.04288
ma	-7.04929
io	-7.05453
ta	-7.07658
▁tha	-7.08654
su	-7.09197
ec	-7.10548
▁was	-7.11017
hin	-7.11616
emp	-7.1181
pl	-7.12219
uddh	-7.12566
uddhis	-7.12783
▁Tem	-7.12826
▁as	-7.13699
that	-7.15559
▁Sh	-7.16231
▁Bud	-7.16276
ro	-7.17135
em	-7.1718
ic	-7.1846
▁Te	-7.20083
ur	-7.20317
tio	-7.20575
mp	-7.20693
▁K	-7.21781
ect	-7.2329
ent	-7.23362
▁d	-7.23411
ve	-7.23556
ct	-7.23604
be	-7.24236
ne	-7.24479
▁re	-7.24749
▁B	-7.25758
▁wh	-7.26827
ou	-7.27454
ts	-7.27505
▁wa	-7.27959
ll	-7.28517
ation	-7.30106
▁Buddhism	-7.30339
▁m	-7.30937
ddhis	-7.31015
ter	-7.31511
▁r	-7.3331
ut	-7.34006
tha	-7.34302
ns	-7.35576
tr	-7.35904
all	-7.36096
▁pr	-7.36178
hat	-7.36343
am	-7.37672
ce	-7.3784
▁fo	-7.37923
ere	-7.38091
na	-7.38456
was	-7.38934
▁Bu	-7.39104
▁statue	-7.3916
ddh	-7.39785
Buddhism	-7.4027
her	-7.40384
om	-7.40384
wa	-7.40442
▁se	-7.40642
udd	-7.40901
Tem	-7.41421
▁H	-7.41478
pe	-7.41536
Bud	-7.41594
tra	-7.41943
▁e	-7.42059
ther	-7.43408
ca	-7.44
dhis	-7.44357
shi	-7.44506
ud	-7.45074
ac	-7.45315
Sh	-7.45677
tu	-7.45858
ak	-7.46343
▁The	-7.47014
no	-7.4732
▁statu	-7.47505
pr	-7.47566
ot	-7.47751
di	-7.47813
us	-7.47813
ich	-7.48711
ku	-7.49304
▁ha	-7.50027
▁co	-7.50216
od	-7.50248
chi	-7.50596
so	-7.50628
▁with	-7.50692
▁on	-7.51169
li	-7.51328
co	-7.51584
tsu	-7.51745
▁Bosatsu	-7.52163
ted	-7.52421
ddhi	-7.52679
os	-7.53069
uddhism	-7.53623
statue	-7.53787
ji	-7.54049
ie	-7.54509
▁sect	-7.54741
▁st	-7.54774
sa	-7.55171
▁are	-7.55971
▁for	-7.55971
ate	-7.56576
▁called	-7.56879
▁ar	-7.57285
Te	-7.57455
la	-7.57455
▁Th	-7.58308
el	-7.58616
fo	-7.59237
▁whi	-7.59792
da	-7.6049
▁stat	-7.60525
ati	-7.60805
for	-7.61016
▁it	-7.61122
Bosatsu	-7.61971
▁Shi	-7.62184
dd	-7.62613
sta	-7.62613
▁M	-7.62613
▁sta	-7.62899
▁Buddhist	-7.63151
ure	-7.63583
▁I	-7.63981
dh	-7.64054
wh	-7.64126
si	-7.6449
statu	-7.65002
un	-7.65663
ad	-7.65811
ly	-7.66033
▁sec	-7.67299
tatue	-7.67411
hich	-7.67449
▁Ho	-7.67787
▁Shin	-7.68165
im	-7.68202
▁l	-7.68278
are	-7.68354
called	-7.68354
Buddhist	-7.68657
▁Ka	-7.68809
ddhism	-7.69038
The	-7.69267
▁Buddha	-7.69996
▁Kannon	-7.70266
dhi	-7.70886
▁Prefecture	-7.70886
▁wi	-7.7147
with	-7.71587
▁n	-7.72058
ge	-7.72137
▁wit	-7.72215
ig	-7.72373
per	-7.72649
nc	-7.73324
ni	-7.74123
utra	-7.74123
▁ca	-7.74445
Bu	-7.75091
osatsu	-7.75416
sect	-7.75578
▁de	-7.76273
▁su	-7.7689
mo	-7.77303
id	-7.77802
▁period	-7.77843
kyo	-7.78261
▁J	-7.78554
hing	-7.78722
aku	-7.7889
res	-7.79143
▁Prefectur	-7.79143
ok	-7.79735
est	-7.79778
do	-7.80246
Prefecture	-7.80417
tat	-7.80545
stat	-7.80588
▁Bosat	-7.80673
Kannon	-7.80931
eri	-7.81577
▁Kan	-7.81967
uddhist	-7.82011
▁by	-7.82097
ka	-7.82315
Buddha	-7.82489
tatu	-7.83014
▁ma	-7.83014
Shi	-7.83278
Shin	-7.84606
tur	-7.84606
ir	-7.84873
▁Kanno	-7.84873
whi	-7.85411
alled	-7.85456
ist	-7.85681
▁or	-7.85681
rea	-7.86359
▁pe	-7.86495
▁he	-7.86768
ith	-7.86905
rin	-7.86905
▁call	-7.87042
dhism	-7.8727
▁temple	-7.87316
mi	-7.88699
refecture	-7.88838
pa	-7.88978
▁priest	-7.89258
▁fro	-7.89538
Prefectur	-7.89679
atue	-7.89726
▁at	-7.8982
ture	-7.90668
Th	-7.9162
here	-7.9162
▁A	-7.9162
we	-7.91811
ei	-7.92003
▁N	-7.92195
ss	-7.9258
sec	-7.92677
satsu	-7.93161
period	-7.93258
call	-7.93941
▁Japan	-7.94137
atsu	-7.9453
go	-7.94628
▁per	-7.94727
hic	-7.95171
Bosat	-7.9537
ine	-7.95469
ara	-7.95618
Ka	-7.95817
rs	-7.96117
ten	-7.96367
eriod	-7.9687
annon	-7.97122
ol	-7.97324
ddhist	-7.97426
ran	-7.97426
temple	-7.97426
▁te	-7.97426
wi	-7.97527
atu	-7.98035
cal	-7.98035
nce	-7.98188
Kanno	-7.98393
▁Bosa	-7.98393
Ho	-7.98546
ish	-7.99111
refectur	-7.99369
wit	-7.99421
▁Sutra	-7.99576
uddha	-7.9968
rt	-7.99783
efecture	-8.00617
ain	-8.01457
▁con	-8.01457
ach	-8.01615
ame	-8.01615
Kan	-8.01774
ow	-8.0188
▁In	-8.02411
priest	-8.03052
▁tr	-8.03052
▁wo	-8.03213
sho	-8.03536
lled	-8.03589
ong	-8.03697
hu	-8.04021
nn	-8.04455
▁cal	-8.04891
ally	-8.05329
▁g	-8.05768
Japan	-8.05823
alle	-8.0621
ue	-8.06764
▁'	-8.06987
ee	-8.07883
et	-8.07995
▁so	-8.07995
inc	-8.08164
ry	-8.08334
perio	-8.08617
bu	-8.08673
▁pri	-8.09128
ated	-8.09356
ers	-8.09527
rom	-8.09527
▁no	-8.09527
hism	-8.09585
▁fr	-8.09871
ies	-8.10216
ky	-8.10504
▁thi	-8.10504
▁wor	-8.10504
each	-8.10735
eve	-8.10735
ef	-8.10967
▁peri	-8.11199
il	-8.11316
lo	-8.11549
ive	-8.12134
osat	-8.12134
ag	-8.12251
pre	-8.1231
mon	-8.12663
efectur	-8.12722
ons	-8.12841
ans	-8.13196
men	-8.13196
ver	-8.13196
anno	-8.13315
der	-8.13374
led	-8.13374
con	-8.13552
peri	-8.13552
fecture	-8.1397
erio	-8.1403
po	-8.1403
templ	-8.14149
dhist	-8.14449
ga	-8.14509
ama	-8.1481
▁di	-8.1481
▁were	-8.15354
ann	-8.15536
other	-8.15658
ecture	-8.15719
han	-8.15719
iv	-8.15719
but	-8.15901
Sutra	-8.16267
iti	-8.16267
rio	-8.16267
ori	-8.16451
wer	-8.16451
▁there	-8.16451
▁we	-8.16451
cture	-8.16574
fro	-8.16635
tue	-8.16819
Bosa	-8.17189
man	-8.17375
ap	-8.17436
by	-8.17436
▁Hon	-8.17436
▁temp	-8.17808
nda	-8.18119
ats	-8.18682
ddha	-8.18682
wo	-8.18682
▁sutra	-8.18682
ear	-8.1887
one	-8.19058
hist	-8.19184
riod	-8.19184
ition	-8.19373
nnon	-8.19436
▁Bo	-8.19436
▁bec	-8.19436
ci	-8.19563
Kann	-8.19689
ichi	-8.19689
ries	-8.19689
ty	-8.20197
riest	-8.20324
lle	-8.20579
int	-8.21348
ev	-8.21735
▁hi	-8.21929
oo	-8.22254
ide	-8.22318
ism	-8.22318
tional	-8.22514
▁C	-8.22774
fe	-8.22905
ia	-8.23036
sat	-8.23495
▁this	-8.2389
thi	-8.24287
ment	-8.24353
dha	-8.24486
▁beca	-8.25219
rd	-8.26228
gi	-8.26363
ead	-8.26498
nno	-8.26702
oku	-8.26702
gh	-8.26906
▁Shing	-8.26906
apan	-8.27314
ese	-8.27314
ya	-8.27725
▁Shingon	-8.27862
sutra	-8.27931
fectur	-8.28138
rie	-8.28138
bo	-8.28413
ding	-8.28413
),	-8.28552
osa	-8.28552
pri	-8.29176
yorai	-8.29315
lly	-8.29385
wor	-8.29594
▁al	-8.29804
▁D	-8.30085
▁who	-8.30085
aka	-8.30225
there	-8.30366
eac	-8.30437
▁Dai	-8.30648
▁Sho	-8.30648
▁pro	-8.30648
temp	-8.30931
nin	-8.31286
▁me	-8.31286
vi	-8.31642
ectur	-8.32501
end	-8.32573
▁tra	-8.32645
▁sa	-8.3279
fi	-8.32934
▁trans	-8.33659
ny	-8.34097
und	-8.34316
ld	-8.3439
▁other	-8.34536
othe	-8.34978
▁his	-8.34978
ke	-8.35421
dition	-8.35867
▁sh	-8.35867
▁statues	-8.35867
oun	-8.36314
ting	-8.36464
age	-8.36539
ional	-8.36539
ity	-8.36539
red	-8.36764
were	-8.36764
eaching	-8.36914
rai	-8.36989
Shingon	-8.37442
ctur	-8.37669
shu	-8.37669
ina	-8.37896
ora	-8.37896
Hon	-8.38124
use	-8.38582
Shing	-8.38811
sed	-8.39042
tiona	-8.39195
▁1	-8.39658
▁Su	-8.39735
▁tem	-8.39813
ik	-8.40123
ess	-8.402
oth	-8.402
In	-8.4059
▁Shingo	-8.40668
▁bu	-8.40902
achi	-8.41059
ki	-8.41059
ght	-8.41373
itio	-8.41373
nal	-8.41373
ren	-8.41609
▁teaching	-8.41609
▁origin	-8.41767
rm	-8.41846
ul	-8.41846
shin	-8.42004
ite	-8.42083
andala	-8.42321
ant	-8.42321
com	-8.42321
iest	-8.42639
tt	-8.42957
▁one	-8.42957
Dai	-8.43037
▁li	-8.43037
nde	-8.43518
non	-8.43518
▁si	-8.43518
Sho	-8.43759
osh	-8.44244
sm	-8.44406
this	-8.44568
▁follow	-8.44568
ound	-8.44893
▁but	-8.44893
▁int	-8.44893
▁ch	-8.44975
efect	-8.45138
nsh	-8.45465
▁Se	-8.45465
▁fi	-8.45465
▁P	-8.45547
tem	-8.45711
▁Da	-8.45711
▁pa	-8.45711
ab	-8.45875
orai	-8.45875
sc	-8.4604
▁G	-8.4604
▁Chi	-8.46205
trans	-8.4637
rit	-8.46452
tin	-8.46452
▁mo	-8.46452
lat	-8.46701
▁Ch	-8.46701
beca	-8.46867
igh	-8.472
iz	-8.47366
apa	-8.4745
bec	-8.4745
statues	-8.4745
▁ex	-8.4745
▁man	-8.47534
nte	-8.47701
ight	-8.47869
iod	-8.47952
cti	-8.48205
fr	-8.48205
▁Pr	-8.48205
ore	-8.48457
pan	-8.48457
teaching	-8.48542
ings	-8.4888
▁name	-8.4888
▁Sa	-8.4922
▁not	-8.4922
ref	-8.49475
▁Ko	-8.49475
uc	-8.49561
eat	-8.49731
ip	-8.49731
pro	-8.49731
▁It	-8.49731
▁Kyoto	-8.49731
▁place	-8.49731
op	-8.49902
ome	-8.49988
chin	-8.50245
din	-8.50245
hingon	-8.50245
▁Kyo	-8.50245
▁im	-8.50504
iona	-8.5059
refe	-8.5059
yora	-8.5059
Kyoto	-8.51022
yor	-8.51022
aching	-8.51282
▁Nichiren	-8.51282
▁translat	-8.51282
ime	-8.51543
ove	-8.51543
ay	-8.5163
▁people	-8.52241
Shingo	-8.52329
ins	-8.52592
ord	-8.52592
ring	-8.5268
▁u	-8.52857
▁suc	-8.53033
dai	-8.53122
not	-8.53387
its	-8.53653
▁na	-8.53653
um	-8.53742
Nichiren	-8.54099
ectu	-8.54099
▁such	-8.54099
ura	-8.54188
fect	-8.54457
oto	-8.54457
owe	-8.54457
translat	-8.54816
va	-8.54816
Bo	-8.54996
ous	-8.54996
tan	-8.55266
time	-8.55901
▁Chin	-8.55901
▁bel	-8.55901
eli	-8.56083
who	-8.56356
▁important	-8.56814
▁time	-8.56814
les	-8.56906
origin	-8.57182
tic	-8.57182
▁R	-8.57182
ning	-8.57736
onal	-8.57736
pres	-8.57736
tatues	-8.57736
▁Ja	-8.57736
▁Ma	-8.57736
▁because	-8.57736
▁temples	-8.57736
ov	-8.58107
butsu	-8.582
follow	-8.58293
anda	-8.58479
ace	-8.58572
ngo	-8.58853
▁sut	-8.58853
act	-8.59134
▁Nyorai	-8.59228
important	-8.59416
▁image	-8.59416
▁"	-8.59605
▁E	-8.59605
ctu	-8.59699
eas	-8.59699
▁believe	-8.59983
andal	-8.60078
Kyo	-8.60267
nes	-8.60267
ndala	-8.60553
tho	-8.60553
▁F	-8.60553
ough	-8.60743
ex	-8.60934
has	-8.61126
▁com	-8.61126
nation	-8.61702
utsu	-8.61895
▁has	-8.61895
hou	-8.62282
side	-8.62282
▁belie	-8.62282
ds	-8.6267
ever	-8.6267
rans	-8.6267
▁O	-8.6267
▁importan	-8.62865
▁origina	-8.6306
▁pre	-8.6306
igi	-8.63158
ass	-8.63451
place	-8.63451
).	-8.63844
▁City	-8.63943
des	-8.64041
tran	-8.64239
ona	-8.64338
ching	-8.64437
▁plac	-8.64933
▁dis	-8.65033
▁hav	-8.65033
een	-8.65232
rou	-8.65232
temples	-8.65332
late	-8.65432
rigin	-8.65432
Nyorai	-8.65833
▁have	-8.65933
ational	-8.66034
har	-8.66134
▁Pre	-8.66235
people	-8.66437
ug	-8.66437
▁Jodo	-8.66437
▁Ta	-8.66437
nj	-8.66639
▁fa	-8.6674
av	-8.66842
Sut	-8.67045
eca	-8.67045
importan	-8.67045
ls	-8.67045
such	-8.67045
▁le	-8.67045
zo	-8.67248
ned	-8.6735
ste	-8.6735
ichiren	-8.67452
ju	-8.67452
ranslat	-8.67452
unde	-8.67452
▁Kyot	-8.67452
▁figure	-8.67452
att	-8.67656
elieve	-8.67656
mportant	-8.67861
Chi	-8.67964
hingo	-8.67964
ingon	-8.67964
nat	-8.67964
nge	-8.67964
nyo	-8.68272
▁consider	-8.68272
achin	-8.68478
▁character	-8.68478
▁cons	-8.68478
▁establish	-8.68478
uch	-8.68581
ince	-8.68684
▁pla	-8.68684
ush	-8.68891
▁hand	-8.68994
name	-8.69098
efe	-8.69514
ima	-8.69514
▁en	-8.69514
▁mean	-8.69514
because	-8.69618
▁Ten	-8.69932
Da	-8.70141
▁la	-8.70141
jo	-8.70351
ngs	-8.70456
cl	-8.70772
yoto	-8.70772
▁nam	-8.70772
ave	-8.71089
present	-8.71089
rig	-8.71089
son	-8.71089
▁Ji	-8.71089
als	-8.71407
ecause	-8.71407
era	-8.71407
▁after	-8.71407
▁believ	-8.71832
Kyot	-8.72046
Se	-8.72046
▁teach	-8.72046
ita	-8.72367
ort	-8.72367
Chin	-8.72474
elie	-8.72474
ep	-8.72474
ples	-8.72474
▁transl	-8.72581
emples	-8.72689
ral	-8.72689
under	-8.72689
character	-8.73012
gen	-8.73012
ugh	-8.73012
▁treasure	-8.73012
believe	-8.73336
▁whe	-8.73336
odo	-8.73661
sse	-8.73661
ollow	-8.7377
ini	-8.73988
suc	-8.73988
▁found	-8.73988
gin	-8.74315
image	-8.74315
▁said	-8.74315
ari	-8.74643
came	-8.74643
enda	-8.74643
ui	-8.74643
Ko	-8.74863
▁Nichir	-8.74863
sut	-8.74973
tim	-8.74973
▁sho	-8.75083
Sa	-8.75303
dit	-8.75303
▁Ky	-8.75303
▁Ni	-8.75303
▁world	-8.75303
mples	-8.75414
▁imag	-8.75414
diti	-8.75524
Su	-8.75746
Jodo	-8.75968
atues	-8.75968
nti	-8.76302
▁po	-8.76302
origina	-8.76413
hr	-8.76637
▁Nichi	-8.76637
Ch	-8.76861
▁v	-8.76861
establish	-8.76973
cr	-8.77085
mportan	-8.77198
Japanese	-8.7731
den	-8.7731
form	-8.7731
ishi	-8.7731
▁cha	-8.7731
▁discipl	-8.7731
▁established	-8.7731
▁bo	-8.77649
▁foll	-8.77649
lace	-8.77762
nese	-8.77762
gu	-8.77988
▁Mikkyo	-8.77988
▁Tendai	-8.77988
consider	-8.78215
ious	-8.78215
ract	-8.78215
thou	-8.78215
▁Additional	-8.78215
sen	-8.78329
▁Mi	-8.78329
ang	-8.78671
▁han	-8.78671
ase	-8.79014
ded	-8.79014
▁Province	-8.79014
haracter	-8.79128
▁mea	-8.79128
ard	-8.79358
ditionally	-8.79358
ire	-8.79358
og	-8.79358
rigina	-8.79358
▁Shak	-8.79358
ht	-8.8005
though	-8.8005
transl	-8.8005
treasure	-8.8005
tte	-8.8005
ft	-8.80282
bel	-8.80398
mandala	-8.80398
▁Jo	-8.80398
belie	-8.80514
▁Myo	-8.80514
▁hea	-8.80514
Ma	-8.80747
▁consi	-8.80747
▁ti	-8.80747
kk	-8.8098
oc	-8.8098
ua	-8.8098
vin	-8.81097
▁He	-8.81097
▁Japanese	-8.81097
▁ea	-8.81097
ba	-8.81214
portant	-8.81214
Nichir	-8.81449
art	-8.81449
figure	-8.81449
fter	-8.81449
hand	-8.81449
translated	-8.81684
out	-8.81801
▁San	-8.81919
aid	-8.82155
fte	-8.82155
uk	-8.82155
uts	-8.82155
▁Fu	-8.82155
▁figur	-8.82155
tions	-8.82274
llow	-8.82392
ndal	-8.82392
nder	-8.82392
plac	-8.82392
▁Na	-8.82511
bl	-8.82629
Kamakura	-8.82867
Ten	-8.82867
anslat	-8.82867
chiren	-8.82867
dala	-8.82867
eliev	-8.82867
found	-8.82867
low	-8.82867
pla	-8.82867
reasure	-8.82867
▁rel	-8.82867
▁teachings	-8.82867
ast	-8.83225
ingo	-8.83344
▁translated	-8.83344
eople	-8.83464
anc	-8.83584
cho	-8.83584
resent	-8.83584
cu	-8.83824
reas	-8.83824
ushi	-8.83824
▁treasur	-8.83824
ction	-8.84065
ions	-8.84306
oshi	-8.84306
▁Nyo	-8.84306
▁Shaka	-8.84306
▁To	-8.84306
▁founde	-8.84548
Nichi	-8.84669
cause	-8.84669
established	-8.84669
rec	-8.84669
cons	-8.8479
gr	-8.8479
ower	-8.8479
▁Shinran	-8.8479
▁res	-8.8479
▁thr	-8.8479
Mikkyo	-8.85033
cha	-8.85033
rn	-8.85033
world	-8.85277
eg	-8.85521
Pr	-8.85766
ditional	-8.85766
gon	-8.85766
presen	-8.85766
▁fou	-8.85766
▁gr	-8.85766
lieve	-8.85888
teach	-8.85888
hav	-8.86134
hed	-8.86134
ida	-8.86134
ote	-8.86134
City	-8.86257
ddition	-8.86257
have	-8.86257
▁import	-8.86257
Tendai	-8.86504
easure	-8.86504
ell	-8.86504
lt	-8.86751
national	-8.86751
ana	-8.86875
oug	-8.86875
sha	-8.86875
ven	-8.86875
believ	-8.87247
igin	-8.87247
▁Sha	-8.87247
▁k	-8.87496
dis	-8.87621
kai	-8.87621
nam	-8.87621
▁disciple	-8.87621
Additional	-8.87746
after	-8.87746
hak	-8.87996
It	-8.88247
mean	-8.88247
hings	-8.88373
sid	-8.88373
founde	-8.88751
ndi	-8.88751
stablish	-8.88751
discipl	-8.88877
▁rea	-8.89257
any	-8.89512
▁Hi	-8.89512
eachings	-8.89766
into	-8.89766
onsider	-8.89766
▁Hongwan	-8.89766
▁includ	-8.89766
▁princip	-8.89766
itionally	-8.89894
rat	-8.89894
translate	-8.89894
▁Kamakura	-8.89894
ngon	-8.90278
▁fol	-8.90278
▁translate	-8.90278
▁Y	-8.90535
apanese	-8.90663
lie	-8.90663
Province	-8.90792
ures	-8.90792
hrine	-8.90921
▁some	-8.90921
par	-8.9105
teachings	-8.9105
▁original	-8.9105
mage	-8.91309
over	-8.91309
oll	-8.91438
rac	-8.91438
Ja	-8.91568
Ta	-8.91828
ais	-8.91828
if	-8.91828
oj	-8.91828
owever	-8.91828
▁Chinese	-8.91828
sp	-8.92089
ala	-8.9222
ens	-8.9222
him	-8.9222
nto	-8.9222
ranslated	-8.9222
▁differen	-8.9222
▁form	-8.9222
Na	-8.9235
teri	-8.9235
aracter	-8.92482
rovince	-8.92482
treasur	-8.92482
lso	-8.92613
portan	-8.92613
Shak	-8.92875
easur	-8.92875
fa	-8.92875
nter	-8.92875
rine	-8.92875
▁Hong	-8.92875
▁Myoo	-8.92875
sto	-8.93007
▁pl	-8.93007
Pre	-8.93403
Shinran	-8.93403
ont	-8.93403
san	-8.93403
▁Amida	-8.93403
▁national	-8.93403
▁property	-8.93403
▁sai	-8.93403
Shaka	-8.93536
▁reli	-8.93536
pp	-8.93668
lac	-8.93801
mit	-8.93801
cte	-8.942
hea	-8.942
import	-8.942
stablished	-8.942
▁-	-8.942
▁There	-8.942
▁many	-8.942
Hongwan	-8.94333
imag	-8.94467
nz	-8.94467
▁Hok	-8.94467
▁enshrine	-8.94601
pi	-8.94735
ichir	-8.94869
ence	-8.95003
nati	-8.95003
scri	-8.95003
▁go	-8.95003
lu	-8.95272
tiv	-8.95407
sion	-8.95542
▁des	-8.95542
▁inc	-8.95542
dditional	-8.95813
sti	-8.95813
▁ba	-8.95813
amakura	-8.9622
ani	-8.9622
figur	-8.9622
igure	-8.9622
soteric	-8.9622
ved	-8.9622
▁cultur	-8.9622
▁do	-8.9622
San	-8.96629
ean	-8.96629
ieve	-8.96629
includ	-8.96629
orm	-8.96629
ortant	-8.96629
said	-8.96629
tues	-8.96629
yu	-8.96629
▁three	-8.96629
consi	-8.96903
igina	-8.96903
med	-8.9704
yot	-8.9704
disciple	-8.97177
ered	-8.97177
itional	-8.97177
orig	-8.97177
▁Shinra	-8.97177
▁Shu	-8.97177
▁ori	-8.97177
Ky	-8.97452
ced	-8.97452
ian	-8.97452
reasur	-8.97452
shrine	-8.97452
ransl	-8.9759
▁head	-8.9759
aini	-8.97728
port	-8.97728
hen	-8.97866
mea	-8.97866
sai	-8.97866
tor	-8.97866
▁Go	-8.97866
princip	-8.98143
ccording	-8.98282
foll	-8.98282
hir	-8.98282
hough	-8.98282
nyorai	-8.98282
orld	-8.98282
script	-8.98282
▁Nara	-8.98282
▁propert	-8.98282
▁religio	-8.98282
mag	-8.987
rel	-8.987
ecti	-8.98839
nk	-8.98839
▁Zen	-8.98839
Amida	-8.98979
endai	-8.98979
prese	-8.98979
Chinese	-8.99119
cor	-8.99119
eo	-8.99119
riginal	-8.99119
whe	-8.99119
▁So	-8.99119
Nara	-8.99399
tionally	-8.99399
abl	-8.9954
ces	-8.9954
cri	-8.9954
▁Dainichi	-8.9954
▁ab	-8.9954
Ji	-8.99681
cip	-8.99963
du	-8.99963
ind	-8.99963
iscipl	-8.99963
▁had	-8.99963
ikkyo	-9.00387
mes	-9.00387
▁disc	-9.00387
ru	-9.00529
▁express	-9.00529
pt	-9.00814
rovinc	-9.00814
ues	-9.00814
hiren	-9.01099
nslat	-9.01099
resen	-9.01099
sent	-9.01099
three	-9.01099
▁par	-9.01099
▁year	-9.01099
Ni	-9.01385
Myo	-9.01672
fou	-9.01672
ial	-9.01672
ose	-9.01672
ranslate	-9.01672
tive	-9.01672
uri	-9.01672
esent	-9.01816
Bodhisattva	-9.02104
cam	-9.02104
enbutsu	-9.02104
ree	-9.02104
tablish	-9.02104
▁Ha	-9.02104
▁imp	-9.02249
thr	-9.02538
▁Jizo	-9.02538
▁inclu	-9.02538
▁religious	-9.02538
Dainichi	-9.02828
ined	-9.02828
original	-9.02828
reat	-9.02828
▁enshrin	-9.02828
Nyo	-9.02974
achings	-9.03119
blished	-9.03119
ished	-9.03265
por	-9.03411
▁lo	-9.03411
▁ot	-9.03411
arm	-9.03851
ica	-9.03851
▁un	-9.03851
anslated	-9.03998
differen	-9.03998
nally	-9.03998
ounde	-9.03998
▁appear	-9.04145
▁nation	-9.04145
cul	-9.04293
ko	-9.04588
asure	-9.04736
enc	-9.04736
kin	-9.04736
nta	-9.04736
tablished	-9.04736
▁Ther	-9.04736
Sha	-9.05181
dal	-9.05181
enshrine	-9.05181
imp	-9.05181
isciple	-9.05181
liev	-9.05181
nsider	-9.05181
ory	-9.05181
property	-9.05181
rese	-9.05181
▁Bodhisattva	-9.05181
▁India	-9.05181
▁preach	-9.05181
aga	-9.05629
izo	-9.05629
Jizo	-9.05779
Jo	-9.05779
haka	-9.05779
ople	-9.05779
ze	-9.05779
akushi	-9.06078
panese	-9.06078
represent	-9.06078
▁sects	-9.06078
ause	-9.06379
caus	-9.06379
ines	-9.06379
eco	-9.0653
str	-9.0653
▁ac	-9.0653
Hong	-9.06983
Mi	-9.06983
ater	-9.06983
fol	-9.06983
hree	-9.06983
own	-9.06983
▁cl	-9.06983
▁pra	-9.06983
▁represent	-9.06983
▁us	-9.06983
▁proper	-9.07287
ndai	-9.07591
stor	-9.07591
He	-9.07897
Shinra	-9.07897
llo	-9.07897
oteric	-9.07897
ovince	-9.07897
pos	-9.07897
racter	-9.07897
▁Ju	-9.07897
▁My	-9.07897
some	-9.08203
▁its	-9.08203
▁tea	-9.08203
Yakushi	-9.08356
fer	-9.08356
▁sutras	-9.08356
cript	-9.0851
eligious	-9.08818
hinran	-9.08818
tation	-9.08818
up	-9.08818
▁China	-9.08818
▁Sanskrit	-9.08818
▁princ	-9.08818
gs	-9.09127
kushi	-9.09282
mport	-9.09282
porta	-9.09282
tai	-9.09282
▁Mo	-9.09282
▁Ny	-9.09282
cent	-9.09437
kush	-9.09437
religio	-9.09437
eligio	-9.09748
kus	-9.09748
lished	-9.09748
ongwan	-9.09748
tea	-9.09748
▁cu	-9.09748
There	-9.10061
head	-9.10061
manda	-9.10061
odhisattva	-9.10061
wever	-9.10061
▁bead	-9.10061
▁each	-9.10061
▁followe	-9.10061
▁scripture	-9.10061
▁thre	-9.10061
▁work	-9.10061
religious	-9.10217
sel	-9.10217
Fu	-9.10687
Shu	-9.10687
cat	-9.10687
cultur	-9.10687
lig	-9.10687
nbutsu	-9.10687
ration	-9.10687
▁Ku	-9.10687
▁use	-9.10687
ortan	-9.10845
▁Tend	-9.10845
▁cent	-9.10845
▁cont	-9.10845
aish	-9.11318
epresent	-9.11318
hrin	-9.11318
onsi	-9.11318
▁Mandala	-9.11318
▁Yakushi	-9.11318
▁rec	-9.11318
blish	-9.11635
cording	-9.11635
edi	-9.11635
makura	-9.11635
propert	-9.11635
▁enlightenment	-9.11635
▁follower	-9.11635
asse	-9.11953
ishe	-9.11953
itsu	-9.11953
mand	-9.11953
Hok	-9.12113
nci	-9.12113
inclu	-9.12432
onzon	-9.12432
ade	-9.12592
rincip	-9.12592
▁som	-9.12592
▁tho	-9.12592
ionally	-9.12753
To	-9.12913
lin	-9.13074
nsi	-9.13074
Myoo	-9.13235
ib	-9.13235
shrin	-9.13235
▁bea	-9.13235
hinese	-9.13558
iev	-9.13558
min	-9.13558
nm	-9.13558
ntr	-9.13558
old	-9.13558
ric	-9.13558
▁ri	-9.13558
▁sc	-9.13558
chir	-9.13883
express	-9.13883
ey	-9.13883
reli	-9.13883
rl	-9.13883
roperty	-9.13883
▁Honzon	-9.13883
▁regard	-9.13883
▁tassel	-9.13883
ble	-9.14045
nclud	-9.14045
ood	-9.14045
akus	-9.14534
au	-9.14534
ical	-9.14534
iginal	-9.14534
▁Ci	-9.14534
▁years	-9.14534
enlightenment	-9.14698
reach	-9.14861
rtant	-9.14861
Mandala	-9.15025
anslate	-9.15025
asu	-9.15025
enshrin	-9.15025
▁Shinsh	-9.15025
▁differ	-9.15025
asur	-9.1519
igur	-9.1519
many	-9.1519
tati	-9.1519
appear	-9.15519
ern	-9.15519
sur	-9.15519
akush	-9.15684
▁impo	-9.15684
▁made	-9.15684
▁scriptures	-9.15684
hara	-9.1585
kkyo	-9.1585
Bodhisatt	-9.16016
enj	-9.16016
hos	-9.16016
ainichi	-9.16182
ifferen	-9.16182
za	-9.16182
▁descri	-9.16182
Sanskrit	-9.16514
ablished	-9.16514
gina	-9.16514
hes	-9.16514
our	-9.16514
tri	-9.16514
▁Dainichinyorai	-9.16514
▁different	-9.16514
▁order	-9.16514
▁right	-9.16514
▁worship	-9.16514
▁written	-9.16514
ual	-9.17016
chool	-9.17351
founder	-9.17351
nslated	-9.17351
▁cult	-9.17351
▁used	-9.17351
ablish	-9.17519
ations	-9.17519
oda	-9.17519
sutras	-9.17519
▁exist	-9.17519
cripture	-9.17857
▁through	-9.17857
uni	-9.18026
press	-9.18195
scipl	-9.18195
tures	-9.18195
▁Bodhisatt	-9.18195
▁part	-9.18195
chings	-9.18535
gure	-9.18535
nshrine	-9.18535
ould	-9.18535
▁Nar	-9.18535
▁abo	-9.18535
▁ho	-9.18535
▁person	-9.18535
▁placed	-9.18535
▁ta	-9.18535
dhisattva	-9.19046
ene	-9.19046
had	-9.19046
hon	-9.19046
nside	-9.19046
ovinc	-9.19046
she	-9.19046
times	-9.19046
▁when	-9.19046
follower	-9.19217
itte	-9.19217
lish	-9.19217
slat	-9.19217
thre	-9.19217
▁Ami	-9.19217
▁Shinshu	-9.19217
▁chi	-9.19217
▁practic	-9.19217
▁priests	-9.19217
Zen	-9.1956
ied	-9.1956
lit	-9.1956
nen	-9.1956
scr	-9.1956
▁becom	-9.1956
▁being	-9.1956
▁under	-9.1956
followe	-9.19732
▁school	-9.19732
akura	-9.19904
ance	-9.19904
ansl	-9.19904
houg	-9.19904
inte	-9.19904
mida	-9.19904
▁fig	-9.19904
▁incl	-9.19904
▁prin	-9.19904
bee	-9.20077
rth	-9.20077
ult	-9.20077
▁Am	-9.20077
mu	-9.2025
cult	-9.20597
nlightenment	-9.20597
preach	-9.20597
sciple	-9.20597
scripture	-9.20597
sin	-9.20597
tain	-9.20597
▁founder	-9.20597
▁lat	-9.20597
▁training	-9.20597
lated	-9.2077
▁char	-9.2077
▁late	-9.2077
Hi	-9.20944
elieved	-9.20944
▁practi	-9.20944
cen	-9.21119
che	-9.21119
gra	-9.21119
disc	-9.21293
ears	-9.21293
ects	-9.21293
ving	-9.21293
ciple	-9.21644
ection	-9.21644
rding	-9.21644
ropert	-9.21644
tural	-9.21644
▁Z	-9.21644
▁chief	-9.21644
▁enshrined	-9.21644
▁later	-9.21644
enti	-9.21995
iren	-9.21995
mper	-9.21995
nzon	-9.21995
ob	-9.21995
thin	-9.21995
ye	-9.21995
ligious	-9.22171
roduced	-9.22171
tre	-9.22171
▁Nenbutsu	-9.22171
China	-9.22525
ccord	-9.22525
ordin	-9.22525
princ	-9.22525
racte	-9.22525
sects	-9.22525
▁comp	-9.22525
▁diff	-9.22525
▁trea	-9.22525
cted	-9.22702
hil	-9.22702
mpor	-9.22702
pra	-9.22702
proper	-9.22702
shed	-9.22702
sure	-9.22702
year	-9.22702
▁Kon	-9.22702
▁ce	-9.22702
ath	-9.23235
rip	-9.23235
Dainichinyorai	-9.23414
India	-9.23414
ache	-9.23414
ente	-9.23414
eral	-9.23414
esen	-9.23414
sider	-9.23414
▁Emperor	-9.23414
▁Jiz	-9.23414
▁left	-9.23414
▁mandala	-9.23414
▁reg	-9.23414
aus	-9.23771
erally	-9.23771
mid	-9.23771
nju	-9.23771
▁Shins	-9.23771
acti	-9.2413
dama	-9.2413
ensh	-9.2413
used	-9.2413
▁W	-9.2413
▁exp	-9.2413
ached	-9.2431
anese	-9.2431
aya	-9.2431
lower	-9.2431
onz	-9.2431
ssion	-9.2431
ssi	-9.2431
ultur	-9.2431
Shinsh	-9.24852
Ther	-9.24852
amo	-9.24852
cc	-9.24852
cord	-9.24852
dia	-9.24852
ely	-9.24852
ize	-9.24852
ppe	-9.24852
tant	-9.24852
▁Kongo	-9.24852
▁translation	-9.24852
▁tre	-9.24852
scriptures	-9.25215
ub	-9.25215
utras	-9.25215
▁According	-9.25215
Nar	-9.25397
ikk	-9.25397
rdin	-9.2558
▁bas	-9.2558
Honzon	-9.25945
ert	-9.25945
inichi	-9.25945
ording	-9.25945
written	-9.25945
▁ad	-9.25945
▁become	-9.25945
acter	-9.26129
hinra	-9.26129
right	-9.26129
teric	-9.26129
vince	-9.26129
▁same	-9.26129
Tend	-9.26312
cipl	-9.26312
hina	-9.26312
odhisatt	-9.26312
position	-9.26312
spec	-9.26312
work	-9.26312
▁Mik	-9.26312
ami	-9.26496
udo	-9.26496
▁Ze	-9.26496
So	-9.2705
ary	-9.2705
criptures	-9.2705
cts	-9.2705
different	-9.2705
edit	-9.2705
eligi	-9.2705
enbu	-9.2705
inran	-9.2705
main	-9.2705
nny	-9.2705
order	-9.2705
orta	-9.2705
rld	-9.2705
▁att	-9.2705
▁following	-9.2705
▁mi	-9.2705
Emperor	-9.27236
Shinshu	-9.27236
Go	-9.27421
app	-9.27607
gyo	-9.27607
itt	-9.27607
mpo	-9.27607
nly	-9.27607
fore	-9.27794
prea	-9.27794
ress	-9.27794
rovi	-9.27794
▁app	-9.27794
▁preache	-9.27794
eated	-9.27981
ining	-9.27981
ligio	-9.27981
ngwan	-9.27981
▁deit	-9.27981
aining	-9.28168
nds	-9.28168
nzo	-9.28168
onally	-9.28168
▁Hokke	-9.28168
▁af	-9.28168
comp	-9.28543
kura	-9.28543
lowe	-9.28543
priests	-9.28543
trea	-9.28543
yoo	-9.28731
▁practice	-9.28731
Ha	-9.2892
enter	-9.2892
feren	-9.2892
round	-9.2892
▁prop	-9.2892
bead	-9.29298
cont	-9.29298
eans	-9.29298
inal	-9.29298
lightenment	-9.29298
mb	-9.29298
oi	-9.29298
operty	-9.29298
prin	-9.29298
regard	-9.29298
rinc	-9.29298
tassel	-9.29298
translation	-9.29298
xpress	-9.29298
▁Man	-9.29298
▁beads	-9.29298
▁while	-9.29298
anskrit	-9.29867
hines	-9.29867
hinsh	-9.29867
incip	-9.29867
ivi	-9.29867
practic	-9.29867
rde	-9.29867
rdi	-9.29867
tes	-9.29867
worship	-9.29867
▁Ya	-9.29867
able	-9.30058
rati	-9.30058
▁all	-9.30058
differ	-9.30441
enshrined	-9.30441
kur	-9.30441
lis	-9.30441
mperor	-9.30441
nshrin	-9.30441
nslate	-9.30441
nts	-9.30441
oh	-9.30441
placed	-9.30441
Heian	-9.30824
Nenbutsu	-9.30824
ainichinyorai	-9.30824
chara	-9.30824
ents	-9.30824
harma	-9.30824
hisattva	-9.30824
impo	-9.30824
rious	-9.30824
ript	-9.30824
tabl	-9.30824
training	-9.30824
▁followers	-9.30824
eal	-9.31017
ile	-9.31017
kky	-9.31017
mak	-9.31017
ope	-9.31017
▁ne	-9.31017
ollower	-9.3121
ripture	-9.3121
through	-9.3121
comm	-9.31597
descri	-9.31597
fferen	-9.31597
hig	-9.31597
lar	-9.31597
made	-9.31597
onzo	-9.31597
ounder	-9.31597
▁based	-9.31597
inese	-9.31791
thing	-9.31791
▁vari	-9.31791
hre	-9.3218
sit	-9.3218
eate	-9.32375
nclu	-9.32375
rr	-9.32375
▁cen	-9.32375
Kongo	-9.32766
cau	-9.32766
dered	-9.32766
ginal	-9.32766
later	-9.32766
person	-9.32766
practi	-9.32766
rough	-9.32766
slated	-9.32766
som	-9.32766
years	-9.32766
▁Hokk	-9.32766
▁comm	-9.32766
▁where	-9.32766
blis	-9.33159
ched	-9.33159
imes	-9.33159
iten	-9.33159
only	-9.33159
rtan	-9.33159
urin	-9.33159
▁see	-9.33159
Ami	-9.33356
Jiz	-9.33356
haracteristic	-9.33356
oul	-9.33356
chief	-9.33751
efore	-9.33751
ppear	-9.33751
roduc	-9.33751
stabl	-9.33751
▁Yaku	-9.33751
▁writ	-9.33751
abo	-9.3395
characteristic	-9.3395
clud	-9.3395
ff	-9.3395
incl	-9.3395
lation	-9.3395
ollowe	-9.3395
ras	-9.3395
rma	-9.3395
school	-9.3395
ught	-9.3395
▁Ind	-9.3395
▁above	-9.3395
▁cla	-9.3395
▁first	-9.3395
▁include	-9.3395
wn	-9.34347
bea	-9.34547
hri	-9.34547
ief	-9.34547
pea	-9.34547
spe	-9.34547
amon	-9.34746
exist	-9.34746
ities	-9.34746
nl	-9.34746
ovin	-9.34746
▁Kong	-9.34746
Nic	-9.35147
ane	-9.35147
gan	-9.35147
ill	-9.35147
ner	-9.35147
roduce	-9.35147
▁es	-9.35147
▁group	-9.35147
Ju	-9.3555
inci	-9.3555
ms	-9.3555
ocat	-9.3555
ongo	-9.3555
part	-9.3555
ster	-9.3555
▁edition	-9.3555
According	-9.35752
being	-9.35752
followers	-9.35752
roper	-9.35752
▁describe	-9.35752
▁nati	-9.35752
akur	-9.36359
chie	-9.36359
eci	-9.36359
lieved	-9.36359
nshu	-9.36359
oca	-9.36359
sla	-9.36359
tab	-9.36359
ties	-9.36359
▁Heian	-9.36359
▁Manda	-9.36359
▁ass	-9.36359
▁god	-9.36359
▁sam	-9.36359
▁since	-9.36359
Hokke	-9.36767
Provi	-9.36767
Shins	-9.36767
becom	-9.36767
rally	-9.36767
ranslation	-9.36767
▁appe	-9.36767
▁esta	-9.36767
▁grou	-9.36767
▁show	-9.36767
▁translati	-9.36767
▁unde	-9.36767
aft	-9.36971
ash	-9.36971
eti	-9.36971
gur	-9.36971
rta	-9.36971
▁As	-9.36971
cate	-9.37176
char	-9.37176
ffer	-9.37176
ifferent	-9.37176
tten	-9.37176
following	-9.37586
hoo	-9.37586
igious	-9.37586
oduced	-9.37586
▁Yakus	-9.37586
▁theor	-9.37586
▁Sect	-9.37792
▁base	-9.37792
▁desc	-9.37792
Ku	-9.37999
Ny	-9.37999
choo	-9.37999
even	-9.37999
nyor	-9.37999
▁mon	-9.37999
▁nat	-9.37999
dhisatt	-9.38206
vo	-9.38413
Mo	-9.38829
Yakus	-9.38829
awa	-9.38829
cation	-9.38829
dam	-9.38829
eads	-9.38829
enera	-9.38829
ightenment	-9.38829
inichinyorai	-9.38829
lan	-9.38829
llowe	-9.38829
mai	-9.38829
nst	-9.38829
riptures	-9.38829
ritten	-9.38829
▁Daini	-9.38829
▁gra	-9.38829
▁only	-9.38829
▁y	-9.38829
eng	-9.39456
god	-9.39456
isc	-9.39456
ise	-9.39456
nbu	-9.39456
▁preached	-9.39456
ased	-9.39666
atta	-9.39666
esta	-9.39666
hool	-9.39666
osition	-9.39666
▁ins	-9.39666
▁ord	-9.39666
▁two	-9.39666
erall	-9.39876
nichi	-9.39876
opert	-9.39876
pture	-9.39876
Hannya	-9.40087
My	-9.40087
ars	-9.40087
dan	-9.40087
fu	-9.40087
pu	-9.40087
tar	-9.40087
Yaku	-9.40509
hile	-9.40509
inin	-9.40509
insh	-9.40509
nr	-9.40509
nsho	-9.40509
ntin	-9.40509
practice	-9.40509
when	-9.40509
▁example	-9.40509
Kon	-9.40722
bas	-9.40722
oin	-9.40722
nding	-9.40934
▁Fudo	-9.40934
▁enlighten	-9.40934
▁pers	-9.40934
▁well	-9.40934
preache	-9.41147
acte	-9.4136
aracteristic	-9.4136
become	-9.4136
harm	-9.4136
hinshu	-9.4136
hrough	-9.4136
left	-9.4136
ron	-9.4136
ryu	-9.4136
ural	-9.4136
vinc	-9.4136
▁fac	-9.4136
▁pu	-9.4136
cre	-9.42004
egard	-9.42004
ict	-9.42004
▁characteristic	-9.42004
▁sp	-9.42004
▁tw	-9.42004
▁va	-9.42004
anes	-9.42219
ctiv	-9.42219
eric	-9.42219
king	-9.42219
nshrined	-9.42219
▁Thi	-9.42219
▁describ	-9.42219
▁liv	-9.42219
ractic	-9.42651
zu	-9.42651
▁br	-9.42651
Manda	-9.43085
ffere	-9.43085
gy	-9.43085
ider	-9.43085
iple	-9.43085
mitsu	-9.43085
racti	-9.43085
stan	-9.43085
▁Dain	-9.43085
▁inte	-9.43085
clu	-9.43302
igu	-9.43302
mal	-9.43302
translati	-9.43302
unt	-9.43302
▁Ke	-9.43302
Hokk	-9.43958
fig	-9.43958
hine	-9.43958
hinr	-9.43958
hins	-9.43958
nran	-9.43958
orship	-9.43958
reache	-9.43958
riests	-9.43958
tie	-9.43958
tl	-9.43958
tras	-9.43958
zon	-9.43958
▁cou	-9.43958
▁exi	-9.43958
epresentative	-9.44178
isattva	-9.44178
raining	-9.44178
while	-9.44178
▁Honz	-9.44178
▁scho	-9.44178
▁script	-9.44178
mm	-9.44398
eit	-9.44618
▁ye	-9.44618
deit	-9.44839
diff	-9.44839
eren	-9.44839
orde	-9.44839
pane	-9.44839
same	-9.44839
▁introduced	-9.45061
▁invocation	-9.45061
assel	-9.45283
bli	-9.45283
can	-9.45283
cipal	-9.45283
enlighten	-9.45283
first	-9.45283
nskrit	-9.45283
ria	-9.45283
▁Kama	-9.45283
▁introduc	-9.45283
arma	-9.45728
edition	-9.45728
fere	-9.45728
herefore	-9.45728
include	-9.45728
maku	-9.45728
ndia	-9.45728
ollowers	-9.45728
ollowing	-9.45728
yaku	-9.45728
▁should	-9.45728
▁theory	-9.45728
Man	-9.45951
enn	-9.45951
mpe	-9.45951
aw	-9.46175
uj	-9.46175
Daini	-9.464
based	-9.464
eache	-9.464
escri	-9.464
group	-9.464
light	-9.464
▁real	-9.464
Am	-9.46625
Mik	-9.46625
ashi	-9.46625
how	-9.46625
ipture	-9.46625
llower	-9.46625
ltur	-9.46625
osho	-9.46625
pec	-9.46625
ped	-9.46625
rder	-9.46625
rov	-9.46625
ship	-9.46625
yama	-9.46625
▁Pro	-9.46625
▁dei	-9.46625
anslation	-9.47303
ost	-9.47303
ret	-9.47303
sam	-9.47303
uld	-9.47303
Kama	-9.4753
Kong	-9.4753
beads	-9.4753
describe	-9.4753
efor	-9.4753
ieved	-9.4753
iffer	-9.4753
line	-9.4753
nichinyorai	-9.4753
perty	-9.4753
ually	-9.4753
where	-9.4753
▁can	-9.4753
▁edit	-9.4753
▁general	-9.4753
cia	-9.47985
eme	-9.47985
enb	-9.47985
esi	-9.47985
omp	-9.47985
amak	-9.48443
cter	-9.48443
eing	-9.48443
grou	-9.48443
inra	-9.48443
inst	-9.48443
prop	-9.48443
gio	-9.48673
hei	-9.48673
laced	-9.48673
nsl	-9.48673
oji	-9.48673
ovi	-9.48673
peror	-9.48673
slate	-9.48673
ume	-9.48673
▁ag	-9.48673
▁atta	-9.48673
▁thes	-9.48673
▁thou	-9.48673
bi	-9.48903
tw	-9.48903
▁histor	-9.48903
Tripitaka	-9.49365
Ya	-9.49365
appe	-9.49365
ecom	-9.49365
ega	-9.49365
enerally	-9.49365
ghtenment	-9.49365
gwan	-9.49365
ligi	-9.49365
oho	-9.49365
oper	-9.49365
reg	-9.49365
ser	-9.49365
uku	-9.49365
▁deities	-9.49365
▁enlight	-9.49365
▁fe	-9.49365
▁manda	-9.49365
▁thought	-9.49365
▁transmi	-9.49365
annya	-9.49829
ctive	-9.49829
ement	-9.49829
nment	-9.49829
▁disciples	-9.49829
▁thin	-9.49829
exp	-9.50062
ipl	-9.50062
racteristic	-9.50062
ryo	-9.50062
ses	-9.50062
sts	-9.50062
▁En	-9.50062
cial	-9.50295
enta	-9.50295
igio	-9.50295
lati	-9.50295
lect	-9.50295
mong	-9.50295
nera	-9.50295
rope	-9.50295
writ	-9.50295
▁Sec	-9.50295
▁Tai	-9.50295
fferent	-9.50529
ractice	-9.50529
▁though	-9.50529
esp	-9.50763
omm	-9.50763
▁Honen	-9.50763
▁times	-9.50763
above	-9.50998
erson	-9.50998
▁them	-9.50998
ener	-9.51234
preached	-9.51234
sote	-9.51234
▁var	-9.51234
aki	-9.5147
cou	-9.5147
nji	-9.5147
br	-9.51707
ait	-9.52182
come	-9.52182
eian	-9.52182
ffe	-9.52182
hief	-9.52182
introduced	-9.52182
iptures	-9.52182
known	-9.52182
ncip	-9.52182
ncl	-9.52182
pear	-9.52182
presentative	-9.52182
ptures	-9.52182
reached	-9.52182
representative	-9.52182
sattva	-9.52182
see	-9.52182
sition	-9.52182
vari	-9.52182
vocat	-9.52182
▁Tripitaka	-9.52182
▁da	-9.52182
▁genera	-9.52182
▁introduce	-9.52182
▁main	-9.52182
▁things	-9.52182
epresentati	-9.52659
sl	-9.52659
kan	-9.52899
ork	-9.52899
uma	-9.52899
▁Re	-9.52899
▁vi	-9.52899
af	-9.53139
ah	-9.53139
introduc	-9.53139
ranslati	-9.53139
rent	-9.53139
▁ascetic	-9.53139
▁est	-9.53139
▁gro	-9.53139
▁wri	-9.53139
aishi	-9.53379
forme	-9.53379
oduce	-9.53379
rship	-9.53379
theor	-9.53379
▁Mand	-9.53379
cla	-9.53621
hisatt	-9.53621
hor	-9.53621
mad	-9.53621
nb	-9.53621
▁attached	-9.53621
▁position	-9.53621
▁recit	-9.53621
example	-9.53862
▁Hannya	-9.53862
enju	-9.54105
isti	-9.54105
know	-9.54105
nate	-9.54105
okke	-9.54105
ount	-9.54105
thei	-9.54105
▁acc	-9.54105
▁fir	-9.54105
eir	-9.54348
rad	-9.54348
rti	-9.54348
▁wr	-9.54348
Ci	-9.54592
duced	-9.54592
invocation	-9.54592
itten	-9.54592
ought	-9.54592
since	-9.54592
▁chan	-9.54592
▁know	-9.54592
▁than	-9.54592
Fudo	-9.55081
cco	-9.55081
esse	-9.55081
nlighten	-9.55081
oka	-9.55081
pers	-9.55081
rall	-9.55081
stab	-9.55081
tro	-9.55081
▁Kukai	-9.55081
▁ap	-9.55081
▁sha	-9.55081
▁these	-9.55081
describ	-9.55572
general	-9.55572
shrined	-9.55572
gious	-9.55819
hie	-9.55819
nvocation	-9.55819
okk	-9.55819
ond	-9.55819
owing	-9.55819
tta	-9.55819
uth	-9.55819
yam	-9.55819
Dain	-9.56066
base	-9.56066
oduc	-9.56066
▁kin	-9.56066
dharma	-9.56562
eneral	-9.56562
erm	-9.56562
jin	-9.56562
lowers	-9.56562
wan	-9.56562
wel	-9.56562
yak	-9.56562
▁cr	-9.56562
▁du	-9.56562
▁those	-9.56562
▁train	-9.56562
ichinyorai	-9.57061
xist	-9.57061
▁case	-9.57061
▁figures	-9.57061
▁pos	-9.57061
▁wel	-9.57061
deities	-9.57311
duc	-9.57311
enlight	-9.57311
lea	-9.57311
mil	-9.57311
thought	-9.57311
▁Ne	-9.57311
▁center	-9.57311
aced	-9.58066
arly	-9.58066
ates	-9.58066
cipa	-9.58066
disciples	-9.58066
ipt	-9.58066
representati	-9.58066
theory	-9.58066
▁power	-9.58066
▁thing	-9.58066
ative	-9.58319
early	-9.58319
▁clan	-9.58319
efo	-9.58826
fac	-9.58826
now	-9.58826
rop	-9.58826
Ze	-9.59081
erefore	-9.59081
hese	-9.59081
llowers	-9.59081
llowing	-9.59081
nslation	-9.59081
ripitaka	-9.59081
show	-9.59081
well	-9.59081
▁Fud	-9.59081
▁Kam	-9.59081
▁Sen	-9.59081
▁bei	-9.59081
▁influen	-9.59081
▁respect	-9.59081
Tai	-9.59593
acteristic	-9.59593
characteri	-9.59593
dr	-9.59593
ecome	-9.59593
imi	-9.59593
inshu	-9.59593
nclude	-9.59593
▁Bodhi	-9.59593
▁Nenbu	-9.59593
▁influence	-9.59593
▁known	-9.59593
▁thro	-9.59593
▁works	-9.59593
Sect	-9.60107
aj	-9.60107
ange	-9.60107
desc	-9.60107
mits	-9.60107
pert	-9.60107
▁sin	-9.60107
Ind	-9.60365
ake	-9.60365
ein	-9.60365
introduce	-9.60365
lud	-9.60365
ool	-9.60365
ppo	-9.60365
var	-9.60365
▁Yo	-9.60365
▁together	-9.60365
actic	-9.60883
aster	-9.60883
escribe	-9.60883
inter	-9.60883
resentative	-9.60883
▁Land	-9.60883
▁Maha	-9.60883
▁accord	-9.60883
▁dharma	-9.60883
▁reason	-9.60883
▁will	-9.60883
dea	-9.61143
genera	-9.61143
htenment	-9.61143
ks	-9.61143
mat	-9.61143
mber	-9.61143
nich	-9.61143
nra	-9.61143
onl	-9.61143
ptur	-9.61143
resp	-9.61143
should	-9.61143
ters	-9.61143
tly	-9.61143
two	-9.61143
▁Mon	-9.61143
▁editi	-9.61143
▁gener	-9.61143
▁inter	-9.61143
aha	-9.61927
dei	-9.61927
ien	-9.61927
iza	-9.61927
ands	-9.6219
aste	-9.6219
gard	-9.6219
iests	-9.6219
odai	-9.6219
presentati	-9.6219
rc	-9.6219
stand	-9.6219
thes	-9.6219
tter	-9.6219
vers	-9.6219
▁Therefore	-9.6219
▁acco	-9.6219
▁described	-9.6219
▁dur	-9.6219
▁high	-9.6219
▁rep	-9.6219
▁wors	-9.6219
dep	-9.62718
ective	-9.62718
haracteri	-9.62718
itation	-9.62718
nerally	-9.62718
ntroduced	-9.62718
ountain	-9.62718
transmi	-9.62718
xample	-9.62718
▁Mu	-9.62718
▁originat	-9.62718
▁women	-9.62718
Honz	-9.63248
ario	-9.63248
attached	-9.63248
isciples	-9.63248
ized	-9.63248
pict	-9.63248
▁cas	-9.63248
▁eve	-9.63248
Honen	-9.63515
Kam	-9.63515
istor	-9.63515
liv	-9.63515
nting	-9.63515
owers	-9.63515
shr	-9.63515
skrit	-9.63515
tak	-9.63515
zan	-9.63515
▁On	-9.63515
▁buil	-9.63515
▁characteri	-9.63782
Maha	-9.64318
Mand	-9.64318
Sen	-9.64318
ads	-9.64318
gar	-9.64318
ghte	-9.64318
histor	-9.64318
irst	-9.64318
iss	-9.64318
kke	-9.64318
long	-9.64318
pal	-9.64318
real	-9.64318
sci	-9.64318
yosh	-9.64318
▁Ga	-9.64318
▁could	-9.64318
▁death	-9.64318
▁ev	-9.64318
ntroduc	-9.64587
ocation	-9.64587
shiyama	-9.64587
▁depict	-9.64587
neral	-9.64857
posit	-9.64857
spect	-9.64857
▁originate	-9.64857
chinyorai	-9.65128
editation	-9.65128
iro	-9.65128
pen	-9.65128
rem	-9.65128
nnyo	-9.65399
nten	-9.65399
scho	-9.65399
▁How	-9.65399
▁century	-9.65399
▁ear	-9.65399
▁founded	-9.65399
▁lineage	-9.65399
▁meaning	-9.65399
▁tas	-9.65399
actice	-9.65944
center	-9.65944
eached	-9.65944
eities	-9.65944
esc	-9.65944
ferent	-9.65944
rst	-9.65944
scribe	-9.65944
ute	-9.65944
Bodhi	-9.66218
attva	-9.66218
onten	-9.66218
▁side	-9.66218
▁wood	-9.66218
anslati	-9.66492
ascetic	-9.66492
atte	-9.66492
lighten	-9.66492
meaning	-9.66492
respect	-9.66492
ssel	-9.66492
▁organization	-9.66492
▁respectively	-9.66492
ice	-9.66767
iri	-9.66767
▁independen	-9.66767
▁ki	-9.66767
▁particular	-9.66767
articular	-9.67597
ddi	-9.67597
ele	-9.67597
espec	-9.67597
fir	-9.67597
hik	-9.67597
hinyorai	-9.67597
inn	-9.67597
inr	-9.67597
ipal	-9.67597
ited	-9.67597
nga	-9.67597
nic	-9.67597
nlight	-9.67597
nown	-9.67597
oni	-9.67597
onte	-9.67597
rate	-9.67597
rega	-9.67597
scription	-9.67597
standing	-9.67597
things	-9.67597
tru	-9.67597
vocation	-9.67597
▁Hei	-9.67597
▁Jun	-9.67597
▁Sai	-9.67597
▁complete	-9.67597
▁guard	-9.67597
▁kno	-9.67597
▁mai	-9.67597
▁shape	-9.67597
▁word	-9.67597
Yak	-9.68434
cit	-9.68434
eft	-9.68434
fic	-9.68434
figures	-9.68434
lef	-9.68434
mperial	-9.68434
njo	-9.68434
oke	-9.68434
omi	-9.68434
ors	-9.68434
rre	-9.68434
▁Ki	-9.68434
▁Miroku	-9.68434
chan	-9.68714
dent	-9.68714
erty	-9.68714
hose	-9.68714
onin	-9.68714
roup	-9.68714
wing	-9.68714
word	-9.68714
▁L	-9.68714
▁dep	-9.68714
ayana	-9.68995
ntain	-9.68995
▁over	-9.68995
ape	-9.69278
depend	-9.69278
lowing	-9.69278
sot	-9.69278
yos	-9.69278
▁succe	-9.69278
Ke	-9.69844
anny	-9.69844
chim	-9.69844
eved	-9.69844
inat	-9.69844
nded	-9.69844
pero	-9.69844
reci	-9.69844
satt	-9.69844
Thi	-9.70129
cteristic	-9.70129
hip	-9.70129
igo	-9.70129
ika	-9.70129
influence	-9.70129
nch	-9.70129
ook	-9.70129
uar	-9.70129
val	-9.70129
war	-9.70129
▁worshipp	-9.70129
ennyo	-9.70414
esentative	-9.70414
ization	-9.70414
ocate	-9.70414
recit	-9.70414
train	-9.70414
▁give	-9.70414
▁pray	-9.70414
▁reci	-9.70414
accord	-9.70987
acc	-9.70987
aigo	-9.70987
duce	-9.70987
eror	-9.70987
escrib	-9.70987
exi	-9.70987
gro	-9.70987
hrined	-9.70987
mitted	-9.70987
them	-9.70987
vel	-9.70987
voca	-9.70987
▁Sei	-9.70987
▁ens	-9.70987
▁transmitted	-9.70987
ij	-9.71563
dif	-9.71853
eason	-9.71853
iff	-9.71853
isatt	-9.71853
mor	-9.71853
nze	-9.71853
power	-9.71853
rep	-9.71853
ris	-9.71853
rme	-9.71853
these	-9.71853
those	-9.71853
uka	-9.71853
▁Ri	-9.71853
▁line	-9.71853
▁monk	-9.71853
▁repr	-9.71853
▁trai	-9.71853
bove	-9.72143
complete	-9.72143
earl	-9.72143
ests	-9.72143
isha	-9.72143
nnya	-9.72143
ntroduce	-9.72143
ranc	-9.72143
rson	-9.72143
than	-9.72143
together	-9.72143
ular	-9.72143
▁act	-9.72143
▁another	-9.72143
▁sup	-9.72143
▁wom	-9.72143
influen	-9.72434
ipitaka	-9.72434
slation	-9.72434
▁centur	-9.72434
,'	-9.72726
Hei	-9.72726
Therefore	-9.72726
ada	-9.72726
described	-9.72726
ges	-9.72726
hought	-9.72726
ifi	-9.72726
isa	-9.72726
literally	-9.72726
qu	-9.72726
resentati	-9.72726
riginally	-9.72726
▁Imperial	-9.72726
▁advocate	-9.72726
▁attac	-9.72726
▁creat	-9.72726
▁early	-9.72726
▁j	-9.72726
▁relie	-9.72726
▁appearance	-9.73019
▁characters	-9.73019
▁respective	-9.73019
As	-9.73313
Kukai	-9.73313
Nenbu	-9.73313
buil	-9.73313
clude	-9.73313
enge	-9.73313
ew	-9.73313
gener	-9.73313
monk	-9.73313
trai	-9.73313
uz	-9.73313
▁dea	-9.73313
▁gene	-9.73313
▁seen	-9.73313
▁worshippe	-9.73313
ber	-9.73607
eia	-9.73607
kno	-9.73607
oge	-9.73607
rod	-9.73607
ury	-9.73607
nu	-9.73903
Pro	-9.74496
aracteri	-9.74496
arti	-9.74496
cati	-9.74496
dra	-9.74496
ectively	-9.74496
heor	-9.74496
high	-9.74496
litera	-9.74496
nger	-9.74496
ojo	-9.74496
onk	-9.74496
organization	-9.74496
originat	-9.74496
orme	-9.74496
outh	-9.74496
ransmi	-9.74496
refore	-9.74496
respectively	-9.74496
rly	-9.74496
tas	-9.74496
tenment	-9.74496
term	-9.74496
theo	-9.74496
troduced	-9.74496
