▁	-4.09213
e	-4.6937
a	-4.95185
t	-5.05564
o	-5.06203
i	-5.07904
n	-5.17575
s	-5.31205
r	-5.39137
h	-5.48696
d	-5.75
u	-5.92058
l	-5.96119
c	-6.11542
m	-6.23252
f	-6.38752
p	-6.49692
g	-6.57438
y	-6.66511
w	-6.79452
,	-6.9165
k	-6.92987
b	-6.93079
.	-7.32976
v	-7.47034
(	-7.62496
)	-7.62742
T	-7.63961
-	-7.66022
S	-7.71281
K	-8.0143
j	-8.026
I	-8.16902
'	-8.19508
A	-8.2171
H	-8.2706
M	-8.42328
B	-8.50877
1	-8.54446
N	-8.57575
C	-8.66526
z	-8.67296
J	-8.72959
"	-8.74374
O	-8.81519
P	-8.94529
E	-9.07552
D	-9.08111
0	-9.09545
x	-9.10102
G	-9.14497
R	-9.16144
2	-9.36121
F	-9.44424
9	-9.49365
Y	-9.49407
W	-9.51454
8	-9.69902
U	-9.70284
3	-9.71334
5	-9.73232
:	-9.75193
6	-9.79319
7	-9.89006
4	-9.89716
L	-9.90057
q	-9.96436
Z	-10.356
;	-10.4291
V	-11.0145
/	-11.8186
]	-12.4364
[	-12.4404
Q	-13.2328
X	-13.2956
法	-13.3927
?	-13.4134
大	-13.4779
*	-13.4891
–	-13.621
山	-13.6602
ā	-13.6872
=	-13.701
仏	-13.715
・	-13.788
本	-13.8188
一	-13.8834
宗	-13.9173
の	-13.9704
天	-14.0074
寺	-14.0074
無	-14.0265
経	-14.1276
%	-14.1491
真	-14.1491
門	-14.1935
>	-14.2165
生	-14.24
華	-14.3141
&	-14.3401
（	-14.3401
三	-14.3942
子	-14.3942
院	-14.3942
如	-14.4224
正	-14.4224
光	-14.4513
）	-14.4513
道	-14.4812
阿	-14.4812
\	-14.5437
行	-14.5437
○	-14.5765
神	-14.5765
十	-14.6104
羅	-14.6455
人	-14.6819
日	-14.6819
言	-14.6819
家	-14.7196
木	-14.7196
主	-14.7588
心	-14.7588
方	-14.7588
蔵	-14.7588
→	-14.7996
御	-14.7996
念	-14.7996
観	-14.7996
上	-14.8422
五	-14.8422
会	-14.8422
南	-14.8422
国	-14.8422
し	-14.8867
り	-14.8867
信	-14.8867
妙	-14.8867
常	-14.8867
摩	-14.8867
中	-14.9332
二	-14.9332
城	-14.9332
尊	-14.9332
師	-14.9332
教	-14.9332
月	-14.9332
水	-14.9332
蓮	-14.9332
金	-14.9332
宝	-14.982
射	-14.982
弥	-14.982
土	-15.0333
在	-15.0333
明	-15.0333
楽	-15.0333
禅	-15.0333
衆	-15.0333
い	-15.0873
不	-15.0873
来	-15.0873
横	-15.0873
王	-15.0873
菩	-15.0873
覚	-15.0873
身	-15.0873
陀	-15.0873
堂	-15.1445
密	-15.1445
聖	-15.1445
ś	-15.2051
ん	-15.2051
女	-15.2051
文	-15.2051
浄	-15.2051
量	-15.2051
!	-15.2697
、	-15.2697
修	-15.2697
提	-15.2697
派	-15.2697
玄	-15.2697
総	-15.2697
長	-15.2697
願	-15.2697
ー	-15.3386
八	-15.3386
印	-15.3386
定	-15.3386
実	-15.3386
将	-15.3386
平	-15.3386
成	-15.3386
是	-15.3386
智	-15.3386
薩	-15.3386
通	-15.3386
ī	-15.4128
ま	-15.4128
住	-15.4128
供	-15.4128
吉	-15.4128
向	-15.4128
品	-15.4128
唐	-15.4128
四	-15.4128
地	-15.4128
寿	-15.4128
慧	-15.4128
東	-15.4128
火	-15.4128
田	-15.4128
相	-15.4128
矢	-15.4128
空	-15.4128
説	-15.4128
雲	-15.4128
’	-15.4928
う	-15.4928
ら	-15.4928
る	-15.4928
世	-15.4928
僧	-15.4928
円	-15.4928
別	-15.4928
徳	-15.4928
時	-15.4928
海	-15.4928
珠	-15.4928
花	-15.4928
論	-15.4928
輪	-15.4928
部	-15.4928
音	-15.4928
高	-15.4928
　	-15.5798
な	-15.5798
下	-15.5798
像	-15.5798
入	-15.5798
前	-15.5798
名	-15.5798
咒	-15.5798
多	-15.5798
小	-15.5798
屋	-15.5798
応	-15.5798
所	-15.5798
持	-15.5798
散	-15.5798
殿	-15.5798
清	-15.5798
燈	-15.5798
界	-15.5798
秋	-15.5798
等	-15.5798
紋	-15.5798
紙	-15.5798
荘	-15.5798
記	-15.5798
跡	-15.5798
釈	-15.5798
野	-15.5798
é	-15.6751
्	-15.6751
れ	-15.6751
ラ	-15.6751
七	-15.6751
之	-15.6751
伝	-15.6751
公	-15.6751
剛	-15.6751
勝	-15.6751
塔	-15.6751
奉	-15.6751
年	-15.6751
後	-15.6751
恵	-15.6751
悪	-15.6751
慶	-15.6751
有	-15.6751
林	-15.6751
死	-15.6751
舞	-15.6751
請	-15.6751
護	-15.6751
重	-15.6751
風	-15.6751
龍	-15.6751
`	-15.7805
 	-15.7805
…	-15.7805
と	-15.7805
を	-15.7805
ン	-15.7805
仰	-15.7805
位	-15.7805
切	-15.7805
和	-15.7805
場	-15.7805
婆	-15.7805
宮	-15.7805
尼	-15.7805
我	-15.7805
手	-15.7805
書	-15.7805
橋	-15.7805
現	-15.7805
種	-15.7805
結	-15.7805
絵	-15.7805
縁	-15.7805
西	-15.7805
見	-15.7805
財	-15.7805
迦	-15.7805
鬼	-15.7805
ū	-15.8983
ṃ	-15.8983
か	-15.8983
く	-15.8983
じ	-15.8983
ず	-15.8983
み	-15.8983
も	-15.8983
乗	-15.8983
事	-15.8983
元	-15.8983
六	-15.8983
内	-15.8983
合	-15.8983
因	-15.8983
坊	-15.8983
外	-15.8983
夜	-15.8983
字	-15.8983
学	-15.8983
安	-15.8983
室	-15.8983
度	-15.8983
弁	-15.8983
得	-15.8983
性	-15.8983
房	-15.8983
村	-15.8983
永	-15.8983
照	-15.8983
玉	-15.8983
礼	-15.8983
福	-15.8983
立	-15.8983
組	-15.8983
義	-15.8983
聞	-15.8983
自	-15.8983
興	-15.8983
荼	-15.8983
藍	-15.8983
訶	-15.8983
遠	-15.8983
都	-15.8983
録	-15.8983
関	-15.8983
集	-15.8983
頭	-15.8983
+	-16.0318
म	-16.0318
け	-16.0318
さ	-16.0318
た	-16.0318
つ	-16.0318
に	-16.0318
仲	-16.0318
伏	-16.0318
伽	-16.0318
刀	-16.0318
分	-16.0318
区	-16.0318
千	-16.0318
即	-16.0318
口	-16.0318
喜	-16.0318
太	-16.0318
宇	-16.0318
守	-16.0318
島	-16.0318
帯	-16.0318
往	-16.0318
摂	-16.0318
数	-16.0318
斉	-16.0318
斎	-16.0318
曼	-16.0318
梅	-16.0318
流	-16.0318
灯	-16.0318
物	-16.0318
町	-16.0318
百	-16.0318
祖	-16.0318
竹	-16.0318
議	-16.0318
軍	-16.0318
造	-16.0318
達	-16.0318
須	-16.0318
題	-16.0318
鶴	-16.0318
ç	-16.1859
र	-16.1859
ल	-16.1859
—	-16.1859
‘	-16.1859
⇒	-16.1859
□	-16.1859
△	-16.1859
す	-16.1859
ス	-16.1859
マ	-16.1859
ミ	-16.1859
万	-16.1859
亦	-16.1859
凶	-16.1859
初	-16.1859
力	-16.1859
助	-16.1859
原	-16.1859
古	-16.1859
台	-16.1859
同	-16.1859
園	-16.1859
婦	-16.1859
少	-16.1859
形	-16.1859
影	-16.1859
才	-16.1859
敬	-16.1859
新	-16.1859
普	-16.1859
景	-16.1859
根	-16.1859
楼	-16.1859
済	-16.1859
満	-16.1859
漬	-16.1859
為	-16.1859
白	-16.1859
目	-16.1859
眼	-16.1859
石	-16.1859
經	-16.1859
者	-16.1859
落	-16.1859
藤	-16.1859
融	-16.1859
衾	-16.1859
襖	-16.1859
諸	-16.1859
谷	-16.1859
豊	-16.1859
釋	-16.1859
障	-16.1859
難	-16.1859
雨	-16.1859
霊	-16.1859
静	-16.1859
顕	-16.1859
養	-16.1859
香	-16.1859
ì	-16.3683
ó	-16.3683
ŏ	-16.3683
Ś	-16.3683
ड	-16.3683
ण	-16.3683
Ⅱ	-16.3683
。	-16.3683
あ	-16.3683
き	-16.3683
む	-16.3683
ょ	-16.3683
わ	-16.3683
シ	-16.3683
タ	-16.3683
ト	-16.3683
ル	-16.3683
レ	-16.3683
久	-16.3683
代	-16.3683
何	-16.3683
作	-16.3683
依	-16.3683
出	-16.3683
利	-16.3683
功	-16.3683
務	-16.3683
半	-16.3683
可	-16.3683
善	-16.3683
回	-16.3683
布	-16.3683
座	-16.3683
弘	-16.3683
悟	-16.3683
悲	-16.3683
慈	-16.3683
支	-16.3683
救	-16.3683
最	-16.3683
朝	-16.3683
枝	-16.3683
格	-16.3683
業	-16.3683
権	-16.3683
武	-16.3683
歩	-16.3683
求	-16.3683
版	-16.3683
疏	-16.3683
耶	-16.3683
能	-16.3683
色	-16.3683
蓄	-16.3683
裏	-16.3683
要	-16.3683
語	-16.3683
那	-16.3683
鏡	-16.3683
面	-16.3683
馬	-16.3683
鹿	-16.3683
麗	-16.3683
#	-16.5914
ñ	-16.5914
ぎ	-16.5914
ち	-16.5914
て	-16.5914
ね	-16.5914
ふ	-16.5914
や	-16.5914
よ	-16.5914
ェ	-16.5914
丸	-16.5914
交	-16.5914
仁	-16.5914
今	-16.5914
付	-16.5914
仙	-16.5914
伊	-16.5914
体	-16.5914
佛	-16.5914
儀	-16.5914
兜	-16.5914
処	-16.5914
勒	-16.5914
化	-16.5914
協	-16.5914
厳	-16.5914
参	-16.5914
叉	-16.5914
取	-16.5914
受	-16.5914
后	-16.5914
命	-16.5914
唱	-16.5914
団	-16.5914
堅	-16.5914
塩	-16.5914
変	-16.5914
始	-16.5914
宣	-16.5914
寂	-16.5914
寛	-16.5914
州	-16.5914
帖	-16.5914
帝	-16.5914
帳	-16.5914
広	-16.5914
府	-16.5914
庵	-16.5914
彰	-16.5914
徒	-16.5914
復	-16.5914
忍	-16.5914
忽	-16.5914
思	-16.5914
意	-16.5914
懸	-16.5914
扇	-16.5914
抜	-16.5914
授	-16.5914
政	-16.5914
故	-16.5914
星	-16.5914
昧	-16.5914
未	-16.5914
松	-16.5914
果	-16.5914
染	-16.5914
柴	-16.5914
栄	-16.5914
梨	-16.5914
梵	-16.5914
歓	-16.5914
泉	-16.5914
波	-16.5914
浮	-16.5914
渓	-16.5914
湖	-16.5914
滅	-16.5914
獅	-16.5914
用	-16.5914
甲	-16.5914
画	-16.5914
皇	-16.5914
皮	-16.5914
盆	-16.5914
磨	-16.5914
秀	-16.5914
管	-16.5914
簪	-16.5914
籠	-16.5914
羊	-16.5914
良	-16.5914
茶	-16.5914
衣	-16.5914
角	-16.5914
調	-16.5914
讃	-16.5914
辛	-16.5914
銅	-16.5914
開	-16.5914
閻	-16.5914
陰	-16.5914
隆	-16.5914
随	-16.5914
雙	-16.5914
頂	-16.5914
飛	-16.5914
館	-16.5914
魔	-16.5914
魚	-16.5914
<	-16.8791
~	-16.8791
à	-16.8791
è	-16.8791
í	-16.8791
š	-16.8791
ध	-16.8791
ṛ	-16.8791
●	-16.8791
ご	-16.8791
っ	-16.8791
ぬ	-16.8791
は	-16.8791
ろ	-16.8791
ア	-16.8791
ク	-16.8791
ダ	-16.8791
ッ	-16.8791
ャ	-16.8791
与	-16.8791
丹	-16.8791
乃	-16.8791
乙	-16.8791
九	-16.8791
井	-16.8791
他	-16.8791
佐	-16.8791
保	-16.8791
倉	-16.8791
具	-16.8791
動	-16.8791
勢	-16.8791
北	-16.8791
吹	-16.8791
呪	-16.8791
器	-16.8791
図	-16.8791
垂	-16.8791
塚	-16.8791
墨	-16.8791
墳	-16.8791
夢	-16.8791
娘	-16.8791
尽	-16.8791
局	-16.8791
巌	-16.8791
市	-16.8791
帰	-16.8791
庫	-16.8791
廻	-16.8791
当	-16.8791
律	-16.8791
徙	-16.8791
忌	-16.8791
怒	-16.8791
愛	-16.8791
戒	-16.8791
戸	-16.8791
披	-16.8791
掛	-16.8791
擬	-16.8791
施	-16.8791
昔	-16.8791
曜	-16.8791
曽	-16.8791
枉	-16.8791
柵	-16.8791
桐	-16.8791
治	-16.8791
洛	-16.8791
洞	-16.8791
涼	-16.8791
深	-16.8791
滝	-16.8791
澤	-16.8791
灌	-16.8791
然	-16.8791
焼	-16.8791
熊	-16.8791
爲	-16.8791
独	-16.8791
獄	-16.8791
理	-16.8791
男	-16.8791
畑	-16.8791
略	-16.8791
異	-16.8791
病	-16.8791
皆	-16.8791
知	-16.8791
祕	-16.8791
秦	-16.8791
移	-16.8791
竜	-16.8791
箇	-16.8791
節	-16.8791
綱	-16.8791
罪	-16.8791
脈	-16.8791
至	-16.8791
芸	-16.8791
若	-16.8791
菊	-16.8791
葉	-16.8791
藏	-16.8791
虎	-16.8791
虚	-16.8791
裡	-16.8791
裳	-16.8791
解	-16.8791
訳	-16.8791
証	-16.8791
誓	-16.8791
誡	-16.8791
謂	-16.8791
識	-16.8791
賊	-16.8791
賢	-16.8791
足	-16.8791
踊	-16.8791
辨	-16.8791
辯	-16.8791
逆	-16.8791
逸	-16.8791
遺	-16.8791
還	-16.8791
郭	-16.8791
郷	-16.8791
醐	-16.8791
鈔	-16.8791
間	-16.8791
閣	-16.8791
闍	-16.8791
闡	-16.8791
降	-16.8791
階	-16.8791
隔	-16.8791
雄	-16.8791
雕	-16.8791
雪	-16.8791
霽	-16.8791
青	-16.8791
首	-16.8791
鮮	-16.8791
黄	-16.8791
黒	-16.8791
％	-16.8791
Ｆ	-16.8791
ｐ	-16.8791
ｒ	-16.8791
_	-17.2846
{	-17.2846
}	-17.2846
°	-17.2846
²	-17.2846
×	-17.2846
á	-17.2846
â	-17.2846
Ā	-17.2846
ی	-17.2846
क	-17.2846
त	-17.2846
ब	-17.2846
व	-17.2846
श	-17.2846
ा	-17.2846
ि	-17.2846
े	-17.2846
ो	-17.2846
‐	-17.2846
々	-17.2846
お	-17.2846
が	-17.2846
こ	-17.2846
せ	-17.2846
で	-17.2846
ど	-17.2846
ば	-17.2846
び	-17.2846
め	-17.2846
ゆ	-17.2846
ィ	-17.2846
イ	-17.2846
ウ	-17.2846
カ	-17.2846
グ	-17.2846
サ	-17.2846
チ	-17.2846
ツ	-17.2846
テ	-17.2846
デ	-17.2846
ナ	-17.2846
プ	-17.2846
ョ	-17.2846
リ	-17.2846
ロ	-17.2846
ワ	-17.2846
ヶ	-17.2846
丙	-17.2846
両	-17.2846
並	-17.2846
乘	-17.2846
也	-17.2846
了	-17.2846
云	-17.2846
亡	-17.2846
亥	-17.2846
京	-17.2846
亭	-17.2846
仕	-17.2846
令	-17.2846
以	-17.2846
仮	-17.2846
余	-17.2846
使	-17.2846
侍	-17.2846
俗	-17.2846
倫	-17.2846
倭	-17.2846
傍	-17.2846
克	-17.2846
党	-17.2846
兼	-17.2846
冠	-17.2846
冬	-17.2846
冰	-17.2846
凡	-17.2846
制	-17.2846
刻	-17.2846
加	-17.2846
劫	-17.2846
午	-17.2846
卍	-17.2846
卒	-17.2846
卯	-17.2846
反	-17.2846
号	-17.2846
司	-17.2846
各	-17.2846
圀	-17.2846
國	-17.2846
坐	-17.2846
埵	-17.2846
壇	-17.2846
士	-17.2846
夕	-17.2846
夫	-17.2846
契	-17.2846
奯	-17.2846
妓	-17.2846
妻	-17.2846
威	-17.2846
娑	-17.2846
婁	-17.2846
季	-17.2846
孫	-17.2846
官	-17.2846
宿	-17.2846
審	-17.2846
専	-17.2846
導	-17.2846
尾	-17.2846
居	-17.2846
屠	-17.2846
岐	-17.2846
嶽	-17.2846
川	-17.2846
己	-17.2846
巳	-17.2846
巻	-17.2846
帽	-17.2846
幣	-17.2846
店	-17.2846
庭	-17.2846
廃	-17.2846
延	-17.2846
建	-17.2846
廿	-17.2846
式	-17.2846
弓	-17.2846
引	-17.2846
張	-17.2846
従	-17.2846
志	-17.2846
忿	-17.2846
息	-17.2846
悔	-17.2846
惟	-17.2846
惣	-17.2846
想	-17.2846
應	-17.2846
懺	-17.2846
戊	-17.2846
打	-17.2846
挿	-17.2846
採	-17.2846
斯	-17.2846
旗	-17.2846
旡	-17.2846
旨	-17.2846
春	-17.2846
暉	-17.2846
材	-17.2846
杮	-17.2846
栗	-17.2846
校	-17.2846
桃	-17.2846
森	-17.2846
楊	-17.2846
極	-17.2846
櫓	-17.2846
次	-17.2846
欲	-17.2846
歎	-17.2846
此	-17.2846
歴	-17.2846
殺	-17.2846
母	-17.2846
比	-17.2846
毘	-17.2846
民	-17.2846
池	-17.2846
沙	-17.2846
沢	-17.2846
河	-17.2846
津	-17.2846
洪	-17.2846
浦	-17.2846
浴	-17.2846
添	-17.2846
港	-17.2846
漁	-17.2846
漆	-17.2846
漿	-17.2846
潮	-17.2846
瀧	-17.2846
炬	-17.2846
烏	-17.2846
牙	-17.2846
牛	-17.2846
牟	-17.2846
状	-17.2846
猛	-17.2846
珍	-17.2846
琢	-17.2846
琵	-17.2846
琶	-17.2846
瑞	-17.2846
由	-17.2846
畏	-17.2846
留	-17.2846
畜	-17.2846
疎	-17.2846
疾	-17.2846
癡	-17.2846
盛	-17.2846
監	-17.2846
着	-17.2846
督	-17.2846
瞋	-17.2846
砂	-17.2846
碍	-17.2846
碧	-17.2846
礙	-17.2846
社	-17.2846
祥	-17.2846
秘	-17.2846
積	-17.2846
竪	-17.2846
第	-17.2846
算	-17.2846
篋	-17.2846
篭	-17.2846
紀	-17.2846
素	-17.2846
紫	-17.2846
絲	-17.2846
綜	-17.2846
線	-17.2846
縛	-17.2846
美	-17.2846
群	-17.2846
老	-17.2846
耨	-17.2846
耳	-17.2846
背	-17.2846
脅	-17.2846
脇	-17.2846
臂	-17.2846
臨	-17.2846
舌	-17.2846
船	-17.2846
苑	-17.2846
英	-17.2846
菓	-17.2846
菱	-17.2846
萬	-17.2846
葛	-17.2846
葦	-17.2846
葱	-17.2846
藐	-17.2846
蘇	-17.2846
蜀	-17.2846
血	-17.2846
表	-17.2846
補	-17.2846
視	-17.2846
親	-17.2846
話	-17.2846
誉	-17.2846
讖	-17.2846
象	-17.2846
貪	-17.2846
貴	-17.2846
賀	-17.2846
資	-17.2846
赤	-17.2846
起	-17.2846
超	-17.2846
趙	-17.2846
跋	-17.2846
践	-17.2846
軒	-17.2846
転	-17.2846
辰	-17.2846
辺	-17.2846
迂	-17.2846
近	-17.2846
送	-17.2846
速	-17.2846
連	-17.2846
遊	-17.2846
運	-17.2846
遍	-17.2846
違	-17.2846
遥	-17.2846
遮	-17.2846
選	-17.2846
郎	-17.2846
配	-17.2846
醍	-17.2846
釵	-17.2846
鉢	-17.2846
銭	-17.2846
阼	-17.2846
陣	-17.2846
陵	-17.2846
陶	-17.2846
陽	-17.2846
隠	-17.2846
雀	-17.2846
霞	-17.2846
非	-17.2846
頓	-17.2846
顔	-17.2846
餓	-17.2846
驚	-17.2846
骨	-17.2846
髻	-17.2846
鳳	-17.2846
鴎	-17.2846
麟	-17.2846
麩	-17.2846
麿	-17.2846
黙	-17.2846
－	-17.2846
．	-17.2846
ｋ	-17.2846
ｔ	-17.2846
¥	-17.9777
ã	-17.9777
ú	-17.9777
Đ	-17.9777
ş	-17.9777
θ	-17.9777
ا	-17.9777
ج	-17.9777
ر	-17.9777
ن	-17.9777
ँ	-17.9777
अ	-17.9777
घ	-17.9777
द	-17.9777
प	-17.9777
य	-17.9777
स	-17.9777
ी	-17.9777
ु	-17.9777
ḍ	-17.9777
ṇ	-17.9777
ṣ	-17.9777
ṭ	-17.9777
ạ	-17.9777
ả	-17.9777
ậ	-17.9777
†	-17.9777
℃	-17.9777
〒	-17.9777
〔	-17.9777
〕	-17.9777
え	-17.9777
ぐ	-17.9777
げ	-17.9777
ざ	-17.9777
だ	-17.9777
づ	-17.9777
ひ	-17.9777
ぶ	-17.9777
へ	-17.9777
べ	-17.9777
ほ	-17.9777
ゅ	-17.9777
ゑ	-17.9777
キ	-17.9777
ケ	-17.9777
ゲ	-17.9777
コ	-17.9777
ジ	-17.9777
ズ	-17.9777
ド	-17.9777
ニ	-17.9777
ノ	-17.9777
バ	-17.9777
ピ	-17.9777
フ	-17.9777
ブ	-17.9777
ベ	-17.9777
ペ	-17.9777
ボ	-17.9777
ヤ	-17.9777
ユ	-17.9777
丁	-17.9777
丑	-17.9777
乱	-17.9777
乾	-17.9777
亨	-17.9777
伴	-17.9777
似	-17.9777
佚	-17.9777
併	-17.9777
侯	-17.9777
便	-17.9777
俣	-17.9777
俶	-17.9777
倶	-17.9777
偈	-17.9777
偏	-17.9777
停	-17.9777
傳	-17.9777
僣	-17.9777
億	-17.9777
優	-17.9777
允	-17.9777
兄	-17.9777
児	-17.9777
全	-17.9777
其	-17.9777
典	-17.9777
再	-17.9777
写	-17.9777
准	-17.9777
凰	-17.9777
凸	-17.9777
刃	-17.9777
刊	-17.9777
判	-17.9777
刷	-17.9777
刹	-17.9777
剣	-17.9777
劔	-17.9777
勁	-17.9777
勇	-17.9777
勤	-17.9777
勧	-17.9777
勾	-17.9777
包	-17.9777
匠	-17.9777
區	-17.9777
単	-17.9777
博	-17.9777
却	-17.9777
厨	-17.9777
又	-17.9777
及	-17.9777
友	-17.9777
双	-17.9777
叟	-17.9777
叡	-17.9777
叢	-17.9777
句	-17.9777
只	-17.9777
召	-17.9777
右	-17.9777
叶	-17.9777
含	-17.9777
呉	-17.9777
咤	-17.9777
咲	-17.9777
員	-17.9777
哲	-17.9777
唯	-17.9777
唵	-17.9777
問	-17.9777
喩	-17.9777
喪	-17.9777
喰	-17.9777
嘆	-17.9777
嘱	-17.9777
囁	-17.9777
圜	-17.9777
圭	-17.9777
型	-17.9777
埃	-17.9777
執	-17.9777
基	-17.9777
堡	-17.9777
報	-17.9777
塘	-17.9777
塞	-17.9777
填	-17.9777
塵	-17.9777
増	-17.9777
墾	-17.9777
壁	-17.9777
壬	-17.9777
声	-17.9777
壺	-17.9777
壽	-17.9777
夏	-17.9777
夾	-17.9777
奈	-17.9777
妹	-17.9777
姉	-17.9777
嬾	-17.9777
孟	-17.9777
宅	-17.9777
宏	-17.9777
宜	-17.9777
客	-17.9777
容	-17.9777
寅	-17.9777
寒	-17.9777
實	-17.9777
寮	-17.9777
寶	-17.9777
対	-17.9777
尋	-17.9777
尖	-17.9777
尚	-17.9777
尻	-17.9777
屏	-17.9777
属	-17.9777
層	-17.9777
岡	-17.9777
岳	-17.9777
峯	-17.9777
峰	-17.9777
崎	-17.9777
崗	-17.9777
崙	-17.9777
崢	-17.9777
崩	-17.9777
巒	-17.9777
巓	-17.9777
工	-17.9777
左	-17.9777
差	-17.9777
已	-17.9777
巴	-17.9777
希	-17.9777
帛	-17.9777
幅	-17.9777
幕	-17.9777
幡	-17.9777
干	-17.9777
幸	-17.9777
幹	-17.9777
幻	-17.9777
床	-17.9777
底	-17.9777
庚	-17.9777
康	-17.9777
廉	-17.9777
廟	-17.9777
廣	-17.9777
弌	-17.9777
弟	-17.9777
彙	-17.9777
彦	-17.9777
彼	-17.9777
待	-17.9777
徑	-17.9777
徧	-17.9777
微	-17.9777
德	-17.9777
徹	-17.9777
必	-17.9777
快	-17.9777
怖	-17.9777
怛	-17.9777
恐	-17.9777
恒	-17.9777
恕	-17.9777
恩	-17.9777
悉	-17.9777
悩	-17.9777
惠	-17.9777
愁	-17.9777
愆	-17.9777
愚	-17.9777
感	-17.9777
態	-17.9777
憂	-17.9777
憤	-17.9777
憲	-17.9777
憶	-17.9777
戌	-17.9777
戦	-17.9777
承	-17.9777
抄	-17.9777
択	-17.9777
抱	-17.9777
拈	-17.9777
拏	-17.9777
拙	-17.9777
拝	-17.9777
拱	-17.9777
指	-17.9777
按	-17.9777
振	-17.9777
捨	-17.9777
捻	-17.9777
掌	-17.9777
排	-17.9777
接	-17.9777
控	-17.9777
掲	-17.9777
揆	-17.9777
摺	-17.9777
撫	-17.9777
攝	-17.9777
放	-17.9777
敦	-17.9777
斗	-17.9777
断	-17.9777
於	-17.9777
旅	-17.9777
族	-17.9777
无	-17.9777
昌	-17.9777
昭	-17.9777
昻	-17.9777
晋	-17.9777
晴	-17.9777
暖	-17.9777
暗	-17.9777
暦	-17.9777
暮	-17.9777
暴	-17.9777
曉	-17.9777
曰	-17.9777
曳	-17.9777
曹	-17.9777
替	-17.9777
會	-17.9777
朋	-17.9777
服	-17.9777
末	-17.9777
札	-17.9777
朱	-17.9777
朶	-17.9777
束	-17.9777
杵	-17.9777
枠	-17.9777
枳	-17.9777
柱	-17.9777
柳	-17.9777
柿	-17.9777
梢	-17.9777
棄	-17.9777
棒	-17.9777
椙	-17.9777
椿	-17.9777
楞	-17.9777
楠	-17.9777
槃	-17.9777
様	-17.9777
槙	-17.9777
樂	-17.9777
樓	-17.9777
樞	-17.9777
樹	-17.9777
橄	-17.9777
機	-17.9777
檀	-17.9777
檗	-17.9777
欺	-17.9777
歌	-17.9777
止	-17.9777
殆	-17.9777
殊	-17.9777
毀	-17.9777
毛	-17.9777
汚	-17.9777
決	-17.9777
油	-17.9777
沼	-17.9777
注	-17.9777
洋	-17.9777
洗	-17.9777
活	-17.9777
浜	-17.9777
浩	-17.9777
浪	-17.9777
消	-17.9777
涌	-17.9777
淳	-17.9777
淵	-17.9777
湘	-17.9777
湛	-17.9777
源	-17.9777
溪	-17.9777
滴	-17.9777
漏	-17.9777
漣	-17.9777
潙	-17.9777
潜	-17.9777
澄	-17.9777
濁	-17.9777
瀬	-17.9777
瀹	-17.9777
灑	-17.9777
灰	-17.9777
災	-17.9777
炉	-17.9777
炳	-17.9777
炷	-17.9777
烟	-17.9777
焔	-17.9777
焚	-17.9777
煩	-17.9777
熱	-17.9777
燁	-17.9777
爐	-17.9777
牀	-17.9777
特	-17.9777
狐	-17.9777
狗	-17.9777
献	-17.9777
猶	-17.9777
率	-17.9777
珞	-17.9777
珪	-17.9777
球	-17.9777
琊	-17.9777
琴	-17.9777
瑛	-17.9777
瑯	-17.9777
瓔	-17.9777
瓜	-17.9777
甚	-17.9777
産	-17.9777
甯	-17.9777
申	-17.9777
番	-17.9777
畳	-17.9777
癸	-17.9777
発	-17.9777
登	-17.9777
發	-17.9777
的	-17.9777
盂	-17.9777
益	-17.9777
盗	-17.9777
盤	-17.9777
盧	-17.9777
眞	-17.9777
眤	-17.9777
矩	-17.9777
破	-17.9777
硯	-17.9777
磐	-17.9777
磧	-17.9777
示	-17.9777
祠	-17.9777
祭	-17.9777
禁	-17.9777
禪	-17.9777
禮	-17.9777
私	-17.9777
称	-17.9777
稀	-17.9777
稷	-17.9777
穀	-17.9777
穢	-17.9777
究	-17.9777
窓	-17.9777
窟	-17.9777
窯	-17.9777
竟	-17.9777
章	-17.9777
童	-17.9777
端	-17.9777
笠	-17.9777
笮	-17.9777
筍	-17.9777
筒	-17.9777
策	-17.9777
筮	-17.9777
筯	-17.9777
範	-17.9777
築	-17.9777
簫	-17.9777
簾	-17.9777
籌	-17.9777
米	-17.9777
精	-17.9777
糸	-17.9777
系	-17.9777
紅	-17.9777
納	-17.9777
紐	-17.9777
細	-17.9777
紵	-17.9777
紹	-17.9777
給	-17.9777
統	-17.9777
絹	-17.9777
綏	-17.9777
続	-17.9777
綺	-17.9777
緒	-17.9777
編	-17.9777
練	-17.9777
縣	-17.9777
縮	-17.9777
總	-17.9777
繰	-17.9777
纏	-17.9777
纒	-17.9777
羯	-17.9777
羽	-17.9777
翁	-17.9777
翠	-17.9777
翻	-17.9777
翼	-17.9777
而	-17.9777
聚	-17.9777
聡	-17.9777
聯	-17.9777
職	-17.9777
肖	-17.9777
育	-17.9777
脱	-17.9777
膸	-17.9777
臣	-17.9777
致	-17.9777
舍	-17.9777
舎	-17.9777
舗	-17.9777
航	-17.9777
般	-17.9777
艮	-17.9777
芙	-17.9777
芥	-17.9777
芯	-17.9777
苦	-17.9777
草	-17.9777
莫	-17.9777
葆	-17.9777
蓉	-17.9777
蓋	-17.9777
蔓	-17.9777
蕨	-17.9777
薬	-17.9777
藝	-17.9777
蘊	-17.9777
蘭	-17.9777
虔	-17.9777
蛇	-17.9777
蜜	-17.9777
蝶	-17.9777
螣	-17.9777
蟹	-17.9777
衛	-17.9777
裕	-17.9777
襟	-17.9777
覆	-17.9777
覗	-17.9777
訂	-17.9777
託	-17.9777
訟	-17.9777
設	-17.9777
許	-17.9777
註	-17.9777
評	-17.9777
詠	-17.9777
詣	-17.9777
詩	-17.9777
誠	-17.9777
誦	-17.9777
談	-17.9777
諍	-17.9777
謡	-17.9777
豆	-17.9777
貞	-17.9777
賞	-17.9777
贈	-17.9777
越	-17.9777
跏	-17.9777
路	-17.9777
蹟	-17.9777
躯	-17.9777
躰	-17.9777
車	-17.9777
軌	-17.9777
輔	-17.9777
輩	-17.9777
辟	-17.9777
迎	-17.9777
迹	-17.9777
追	-17.9777
逝	-17.9777
進	-17.9777
遇	-17.9777
過	-17.9777
遙	-17.9777
遣	-17.9777
遭	-17.9777
避	-17.9777
邊	-17.9777
邪	-17.9777
鄭	-17.9777
鄷	-17.9777
酔	-17.9777
酵	-17.9777
酸	-17.9777
里	-17.9777
鈿	-17.9777
鉄	-17.9777
銑	-17.9777
錆	-17.9777
錍	-17.9777
錫	-17.9777
鎖	-17.9777
鎚	-17.9777
鐘	-17.9777
鑪	-17.9777
閑	-17.9777
閤	-17.9777
閦	-17.9777
闘	-17.9777
關	-17.9777
阪	-17.9777
隅	-17.9777
隋	-17.9777
隣	-17.9777
隨	-17.9777
雅	-17.9777
雷	-17.9777
需	-17.9777
韶	-17.9777
順	-17.9777
預	-17.9777
頼	-17.9777
顆	-17.9777
額	-17.9777
類	-17.9777
食	-17.9777
飾	-17.9777
馳	-17.9777
駱	-17.9777
騁	-17.9777
騒	-17.9777
驟	-17.9777
驢	-17.9777
魅	-17.9777
魏	-17.9777
鯉	-17.9777
鰹	-17.9777
鱈	-17.9777
鳩	-17.9777
鵜	-17.9777
鶏	-17.9777
鷹	-17.9777
鷺	-17.9777
鸞	-17.9777
麒	-17.9777
麦	-17.9777
龐	-17.9777
＋	-17.9777
，	-17.9777
０	-17.9777
２	-17.9777
：	-17.9777
＝	-17.9777
Ｎ	-17.9777
Ｒ	-17.9777
［	-17.9777
ｄ	-17.9777
ｈ	-17.9777
ｌ	-17.9777
ｗ	-17.9777
ｚ	-17.9777
▁the	-5.33721
▁th	-5.43515
▁t	-5.4597
the	-5.51487
th	-5.60116
he	-5.669
▁a	-5.73956
in	-5.75191
an	-5.96869
▁o	-6.06665
er	-6.077
▁of	-6.08266
re	-6.15879
on	-6.22287
▁i	-6.23414
▁and	-6.27132
en	-6.37258
▁s	-6.38528
hi	-6.39626
▁an	-6.40635
and	-6.40663
ed	-6.40879
▁in	-6.43885
of	-6.44441
at	-6.4631
nd	-6.4683
te	-6.47325
▁w	-6.47955
is	-6.50163
or	-6.53055
as	-6.55326
es	-6.5627
ing	-6.61374
ar	-6.64465
st	-6.66577
to	-6.68149
ri	-6.70494
it	-6.71347
ng	-6.73751
▁b	-6.74399
al	-6.76127
le	-6.76686
▁to	-6.77128
▁c	-6.79963
▁p	-6.80625
ti	-6.81621
se	-6.83052
ra	-6.90403
▁f	-6.92361
▁(	-6.93792
tion	-6.94191
ha	-6.94695
nt	-6.97961
ch	-6.98586
ion	-7.03249
▁was	-7.03698
ro	-7.04313
▁T	-7.04603
de	-7.05674
ho	-7.06298
sh	-7.07241
▁h	-7.07719
io	-7.10454
me	-7.1131
▁wa	-7.13859
▁is	-7.14308
ai	-7.15433
ea	-7.15493
▁S	-7.15581
ur	-7.16693
ma	-7.18785
emple	-7.18972
ne	-7.21627
ent	-7.22055
tio	-7.2274
ter	-7.23088
▁m	-7.23905
ou	-7.24218
▁Temple	-7.24717
ce	-7.25699
▁d	-7.2648
ec	-7.26511
ve	-7.26729
wa	-7.26917
mple	-7.28503
▁re	-7.28847
ic	-7.28853
▁be	-7.3048
was	-7.31311
▁r	-7.32101
ta	-7.33457
ation	-7.33945
ere	-7.34833
▁that	-7.35333
ple	-7.3623
em	-7.36352
▁co	-7.36362
ct	-7.36657
pe	-7.36781
his	-7.38049
▁Buddh	-7.39127
empl	-7.3973
us	-7.3975
▁fo	-7.39903
Temple	-7.39964
om	-7.41716
su	-7.43136
co	-7.43579
ll	-7.43658
am	-7.44294
ate	-7.45275
▁Buddhis	-7.45342
be	-7.45687
▁as	-7.46084
▁for	-7.47736
▁wh	-7.47846
ca	-7.47918
mp	-7.48039
▁pr	-7.48244
▁tha	-7.48643
pl	-7.48804
▁K	-7.50567
ns	-7.50936
ect	-7.5114
ted	-7.51551
shi	-7.51594
Buddh	-7.51789
all	-7.5193
for	-7.51938
▁e	-7.52604
Buddhis	-7.52627
mpl	-7.52942
per	-7.53125
ts	-7.54306
un	-7.54306
her	-7.55748
atio	-7.56055
ot	-7.56235
▁with	-7.56966
▁Budd	-7.57283
that	-7.5732
na	-7.57405
▁The	-7.58135
▁Temp	-7.58181
▁on	-7.588
si	-7.59074
emp	-7.59309
pr	-7.60396
yo	-7.60452
fo	-7.60797
no	-7.62678
ac	-7.62729
la	-7.62902
li	-7.63712
di	-7.64699
▁which	-7.64973
ati	-7.65052
ie	-7.65478
mo	-7.66443
ther	-7.66768
▁se	-7.66995
▁st	-7.67366
uddhis	-7.68001
▁Sh	-7.68508
▁Th	-7.68671
ak	-7.69852
▁ar	-7.70045
so	-7.70445
hin	-7.7051
▁l	-7.70784
chi	-7.71941
▁n	-7.72264
▁H	-7.72426
tr	-7.73254
tu	-7.73489
▁I	-7.7351
uddh	-7.7366
Budd	-7.74032
ut	-7.74111
tha	-7.74931
▁ha	-7.74985
od	-7.75228
nc	-7.75235
ku	-7.76519
▁from	-7.76526
est	-7.76901
pa	-7.77322
with	-7.78349
▁Te	-7.78877
▁wit	-7.79039
ly	-7.79303
eri	-7.79329
il	-7.79356
▁Bud	-7.79492
hat	-7.79783
os	-7.8
Temp	-7.80236
▁Tem	-7.80251
▁are	-7.80832
The	-7.80836
▁ca	-7.80962
which	-7.81686
el	-7.82657
▁ma	-7.82951
are	-7.83622
▁Prefecture	-7.84045
▁wi	-7.84812
ich	-7.84931
wh	-7.85348
ig	-7.85532
ad	-7.85781
ddhis	-7.86234
▁period	-7.86501
tur	-7.87074
rs	-7.87127
▁de	-7.88219
ge	-7.88409
▁Prefectur	-7.88732
▁fro	-7.8889
▁it	-7.88927
mi	-7.89273
ka	-7.89306
▁con	-7.89523
id	-7.89783
et	-7.89858
rt	-7.9011
▁whi	-7.90667
▁B	-7.91099
ol	-7.91295
ud	-7.91474
we	-7.91533
ist	-7.91542
▁M	-7.91969
nce	-7.92364
▁Bu	-7.9239
im	-7.92459
ir	-7.92899
sa	-7.93254
Prefecture	-7.93576
ji	-7.93907
rin	-7.94148
res	-7.94886
ni	-7.95103
▁by	-7.95723
ok	-7.95732
ure	-7.9583
ga	-7.96098
ers	-7.96473
▁Buddhist	-7.96567
▁he	-7.96689
▁per	-7.96806
▁pe	-7.97324
from	-7.97673
ain	-7.97841
con	-7.97922
ith	-7.98469
▁Japan	-7.98511
tsu	-7.98937
Buddhist	-7.99098
hich	-7.99116
Prefectur	-7.99185
▁no	-7.99185
Sh	-7.99393
lo	-7.99864
ver	-8.00283
period	-8.00506
ow	-8.01105
▁were	-8.01289
da	-8.01472
refecture	-8.01533
udd	-8.01548
ddh	-8.01689
ei	-8.0185
▁perio	-8.01888
▁or	-8.02371
Bud	-8.02671
Th	-8.02972
do	-8.03068
dhis	-8.03096
Japan	-8.03307
ture	-8.03365
▁g	-8.03432
▁called	-8.04155
eriod	-8.04199
oo	-8.04427
peri	-8.04485
▁te	-8.04577
bu	-8.04728
▁temple	-8.04733
use	-8.06076
▁priest	-8.06278
ap	-8.06446
refectur	-8.06625
wit	-8.06714
▁C	-8.07122
ated	-8.07422
▁A	-8.08023
here	-8.08265
ddhi	-8.08427
Tem	-8.08745
▁fr	-8.08928
ons	-8.09019
rom	-8.0908
▁we	-8.09202
ment	-8.09238
▁bu	-8.0934
▁Buddhism	-8.09984
wi	-8.10056
▁Shi	-8.10819
ding	-8.11483
ine	-8.1166
ty	-8.11702
▁N	-8.11796
mon	-8.12178
ies	-8.12225
oun	-8.12304
uddhist	-8.12377
rea	-8.13174
temple	-8.13301
efecture	-8.13312
ame	-8.13588
ee	-8.14282
called	-8.14775
fro	-8.15912
ia	-8.16152
▁su	-8.16272
po	-8.16458
ry	-8.16622
cture	-8.16633
whi	-8.16897
perio	-8.16908
Te	-8.17084
wer	-8.17177
und	-8.17558
eve	-8.18175
ish	-8.18979
erio	-8.19142
ss	-8.19176
dd	-8.19199
▁peri	-8.19328
Buddhism	-8.19435
priest	-8.19571
▁1	-8.19593
um	-8.19672
efectur	-8.19978
▁templ	-8.19978
▁hi	-8.20063
cal	-8.20455
▁pa	-8.20472
ag	-8.20512
ide	-8.20798
▁sec	-8.20866
sta	-8.21193
tra	-8.21296
men	-8.21572
aku	-8.21728
sho	-8.21849
▁J	-8.21994
hic	-8.22248
ese	-8.22492
were	-8.22527
▁at	-8.22597
ear	-8.22632
one	-8.22999
▁Kyoto	-8.23017
inc	-8.23104
ki	-8.23227
▁mo	-8.23544
ting	-8.23815
ound	-8.24145
▁sect	-8.24293
ive	-8.24857
apan	-8.25406
int	-8.25628
ecture	-8.25682
Bu	-8.26127
ul	-8.26356
riod	-8.26489
fecture	-8.26665
▁In	-8.26713
ori	-8.2675
▁so	-8.27096
rio	-8.27206
▁Ka	-8.27499
ddhist	-8.27792
uc	-8.28198
red	-8.28475
fe	-8.2858
▁u	-8.28617
▁sh	-8.29218
templ	-8.29393
ctur	-8.29611
der	-8.29686
▁call	-8.29705
alled	-8.2983
Japanese	-8.29836
▁temp	-8.3008
dhi	-8.30099
▁di	-8.30231
Shi	-8.30533
ci	-8.30627
▁P	-8.30829
▁pri	-8.31044
rd	-8.31273
by	-8.314
ries	-8.31476
iv	-8.31616
Kyoto	-8.31948
ke	-8.32024
▁pro	-8.32037
▁Ho	-8.32229
dh	-8.32281
vi	-8.32692
uddhism	-8.32788
din	-8.33389
▁Shin	-8.33591
go	-8.3387
ectur	-8.34504
riest	-8.34537
rie	-8.34819
ld	-8.34852
ef	-8.35089
refect	-8.35314
call	-8.3534
fectur	-8.35393
ev	-8.36377
gi	-8.36577
ay	-8.36765
▁al	-8.37134
▁thi	-8.37451
ast	-8.37701
fi	-8.37735
sed	-8.37965
▁sta	-8.37993
ally	-8.38237
▁Pr	-8.38312
oto	-8.38783
▁Jap	-8.38975
led	-8.39174
▁Japanese	-8.39215
ura	-8.39298
ity	-8.39566
pan	-8.3969
▁me	-8.3969
pro	-8.39835
pri	-8.39939
tin	-8.3996
temp	-8.39995
pre	-8.40376
ial	-8.40481
▁his	-8.40578
cti	-8.40627
ama	-8.40648
▁Kyot	-8.40899
bo	-8.41347
iti	-8.41403
hist	-8.41586
lled	-8.42747
apanese	-8.43189
▁there	-8.43232
ach	-8.43425
ition	-8.43519
sec	-8.43641
tem	-8.43921
lle	-8.43943
sect	-8.44557
alle	-8.44673
gh	-8.44847
refe	-8.45489
fr	-8.45548
▁Buddha	-8.45775
dhist	-8.45878
com	-8.46061
▁cal	-8.46105
other	-8.46319
ran	-8.46504
str	-8.46681
ous	-8.46815
▁buil	-8.46985
nes	-8.47507
▁Kyo	-8.48068
ddhism	-8.48203
▁this	-8.48256
thi	-8.48361
ring	-8.48399
op	-8.48414
ten	-8.4861
nte	-8.48655
cho	-8.48723
ik	-8.4911
apa	-8.49315
Shin	-8.49459
▁sa	-8.49543
hu	-8.49749
ara	-8.50415
side	-8.50438
▁'	-8.50608
ction	-8.50692
sc	-8.50731
▁also	-8.50731
ov	-8.50947
▁si	-8.51179
oku	-8.51202
▁com	-8.51334
▁school	-8.51373
ove	-8.51622
ctu	-8.51715
▁bec	-8.51832
▁tem	-8.51832
tat	-8.51925
ab	-8.52285
▁City	-8.52285
yoto	-8.52614
ls	-8.52945
ref	-8.53032
efect	-8.53308
den	-8.5334
▁cons	-8.53625
Kyot	-8.53816
nde	-8.53911
art	-8.54126
ru	-8.54198
▁who	-8.54262
Jap	-8.54294
osh	-8.54318
chool	-8.54342
ui	-8.54887
iod	-8.5504
▁beca	-8.55265
iest	-8.561
ya	-8.56344
▁ex	-8.5645
ectu	-8.56524
ite	-8.56622
▁ch	-8.56696
Buddha	-8.56818
nal	-8.57237
sto	-8.57237
Ka	-8.57328
ral	-8.57435
als	-8.57484
ong	-8.57707
hing	-8.5784
▁Pref	-8.58005
but	-8.58055
tional	-8.58055
wo	-8.58171
▁fa	-8.5818
there	-8.58338
era	-8.58504
panese	-8.58604
tor	-8.58729
mper	-8.58771
ess	-8.58855
▁E	-8.58922
▁wo	-8.58955
igh	-8.5898
▁It	-8.59005
ste	-8.59333
prie	-8.59948
▁D	-8.60032
▁Ja	-8.60244
man	-8.6027
ina	-8.6055
ince	-8.60899
▁po	-8.60933
▁ther	-8.60993
fect	-8.61241
ins	-8.61241
),	-8.61877
struct	-8.62067
▁tr	-8.62093
out	-8.62171
▁ho	-8.62404
lly	-8.62508
buil	-8.62517
ue	-8.62864
▁li	-8.63161
▁fi	-8.63239
tt	-8.63423
rou	-8.63739
▁la	-8.63923
▁other	-8.64161
rn	-8.6432
▁Se	-8.64347
▁O	-8.64355
achi	-8.64479
In	-8.64497
Ho	-8.64515
also	-8.64585
ght	-8.64585
een	-8.64665
othe	-8.64727
les	-8.64851
ba	-8.6494
hou	-8.65038
▁building	-8.65038
cons	-8.65082
ional	-8.6527
han	-8.65439
itio	-8.65439
school	-8.65815
efe	-8.65976
▁not	-8.66336
dhism	-8.66436
Kyo	-8.66463
nin	-8.66761
ord	-8.66815
age	-8.66924
oth	-8.67087
uri	-8.67087
ore	-8.67415
▁whe	-8.67424
▁Province	-8.67551
ever	-8.67606
▁use	-8.67643
▁k	-8.67734
ko	-8.67807
uk	-8.68339
construct	-8.68376
▁pre	-8.68376
▁int	-8.68523
rial	-8.68597
ace	-8.6879
this	-8.68966
end	-8.69207
▁Ko	-8.69207
▁bui	-8.69226
▁Ky	-8.69569
its	-8.69821
nese	-8.7012
ned	-8.70158
ant	-8.70214
▁en	-8.7027
oshi	-8.7042
rm	-8.70458
owe	-8.70721
ug	-8.70759
▁used	-8.70862
▁G	-8.70909
eat	-8.70975
ight	-8.70985
▁us	-8.71004
▁na	-8.71146
not	-8.71259
ome	-8.71401
ichi	-8.71515
rat	-8.71772
▁lo	-8.71857
ort	-8.71886
cl	-8.72029
des	-8.72373
▁name	-8.72574
▁one	-8.72699
▁after	-8.72718
ctio	-8.72968
tic	-8.72978
aka	-8.73036
▁Emperor	-8.73045
ard	-8.73296
tiona	-8.73344
▁res	-8.73625
▁pla	-8.73664
uddha	-8.73683
▁stat	-8.73683
tho	-8.73878
building	-8.73897
▁Pre	-8.74092
▁sho	-8.74092
jo	-8.7415
▁wor	-8.74247
City	-8.74326
oc	-8.74404
▁Cit	-8.74443
▁Sho	-8.7456
fter	-8.74599
▁suc	-8.74638
ions	-8.74795
ded	-8.75257
tions	-8.75297
unde	-8.75425
ings	-8.75464
lt	-8.75543
efec	-8.75583
onstruct	-8.75622
choo	-8.75662
▁R	-8.75662
lat	-8.75702
anc	-8.7585
bl	-8.75979
wor	-8.76029
astle	-8.76287
▁"	-8.76357
Pr	-8.76576
▁have	-8.76586
hool	-8.76656
onal	-8.76696
anese	-8.76786
time	-8.76816
beca	-8.76936
av	-8.77057
nk	-8.77157
act	-8.77258
▁been	-8.77288
ave	-8.77318
ex	-8.77398
rit	-8.77469
▁but	-8.77499
sid	-8.7759
struc	-8.7759
▁construct	-8.77842
ning	-8.77863
▁He	-8.77863
▁sc	-8.77863
uch	-8.77954
▁Ma	-8.78014
▁time	-8.78146
yot	-8.78197
pla	-8.78227
truct	-8.78298
form	-8.78309
shu	-8.78349
ep	-8.78593
▁Provinc	-8.79084
▁scho	-8.79114
ria	-8.79268
▁such	-8.79268
used	-8.79289
Province	-8.7933
ough	-8.79576
hoo	-8.79669
bec	-8.79854
name	-8.8003
uilding	-8.80051
ern	-8.80133
under	-8.80144
▁Ch	-8.80227
Pref	-8.80237
each	-8.8032
pres	-8.8032
mperor	-8.80382
ead	-8.80444
ari	-8.80475
▁ba	-8.80506
▁To	-8.80538
ime	-8.80662
nti	-8.80756
tle	-8.80756
nstruct	-8.80777
over	-8.80985
ater	-8.81111
mu	-8.81111
ona	-8.81131
iona	-8.81152
nat	-8.81163
ren	-8.81194
who	-8.81194
fte	-8.81257
▁Sa	-8.81477
fa	-8.81592
ans	-8.81918
lu	-8.81992
ered	-8.82414
▁dis	-8.82457
rovince	-8.82467
kyo	-8.82871
eas	-8.82934
mpe	-8.82998
erial	-8.83243
▁Ta	-8.83318
▁hav	-8.83436
nter	-8.83521
▁origin	-8.83586
stor	-8.8365
va	-8.83714
Emperor	-8.83736
ces	-8.83736
▁le	-8.84026
lace	-8.84036
after	-8.84101
lso	-8.84155
▁F	-8.84252
og	-8.84684
par	-8.84738
▁do	-8.84771
tl	-8.84836
mperial	-8.84868
hen	-8.84901
▁des	-8.84944
ami	-8.84998
dition	-8.85227
uil	-8.85227
).	-8.85292
cha	-8.86343
round	-8.86387
▁style	-8.86475
▁people	-8.86553
style	-8.86608
gu	-8.86873
sti	-8.87139
hr	-8.87428
Ja	-8.87584
▁Hi	-8.87807
rec	-8.87874
ishi	-8.87896
atsu	-8.8812
▁cha	-8.8839
main	-8.8848
hism	-8.88615
▁Ni	-8.88615
tan	-8.8875
▁statue	-8.88818
stat	-8.88885
nder	-8.89111
▁temples	-8.89247
ashi	-8.89293
nsh	-8.89293
▁found	-8.89429
du	-8.89497
▁v	-8.89542
▁place	-8.89565
cat	-8.89633
cr	-8.89633
fu	-8.89816
▁bo	-8.89873
fec	-8.89941
owever	-8.90387
tte	-8.90456
sen	-8.9049
▁un	-8.9049
▁fou	-8.90571
ane	-8.90594
▁Imperial	-8.90628
▁Na	-8.90628
own	-8.90697
nn	-8.90824
whe	-8.91112
bui	-8.91181
shin	-8.91308
▁statu	-8.91355
present	-8.91378
▁ti	-8.91494
rovinc	-8.91772
▁Kan	-8.91819
ica	-8.91842
Sho	-8.91912
▁Dai	-8.92051
igi	-8.92086
such	-8.92191
ft	-8.92402
▁tra	-8.92425
Provinc	-8.92437
hrine	-8.92519
ua	-8.92566
ire	-8.92929
▁includ	-8.92929
tai	-8.92965
▁man	-8.92988
constru	-8.93342
ang	-8.93354
uct	-8.93495
stru	-8.93554
eco	-8.93673
vin	-8.9378
ddha	-8.93839
ny	-8.9391
▁nam	-8.93981
uring	-8.94053
tim	-8.94065
ugh	-8.94422
ven	-8.94422
if	-8.94506
sp	-8.94697
▁pl	-8.94709
cu	-8.95008
▁Da	-8.95105
▁origina	-8.95225
suc	-8.95357
pane	-8.95369
ational	-8.9543
ilding	-8.95466
▁ce	-8.95538
Se	-8.95611
nam	-8.95611
eca	-8.95647
▁par	-8.95949
▁year	-8.96034
ose	-8.96155
gr	-8.96192
orm	-8.96192
ens	-8.96265
▁tim	-8.96289
▁build	-8.96338
Imperial	-8.96386
origin	-8.96411
lac	-8.96447
▁establish	-8.96581
anes	-8.96728
rine	-8.96777
place	-8.96948
temples	-8.9696
▁because	-8.9707
stle	-8.97267
ration	-8.97291
came	-8.97316
It	-8.97463
ice	-8.97476
have	-8.97513
ism	-8.97734
truc	-8.97808
ool	-8.97882
ovince	-8.97882
astl	-8.97907
Ko	-8.98031
eg	-8.98229
▁comp	-8.98241
enc	-8.98254
nst	-8.98477
mpero	-8.98552
peror	-8.98614
ngs	-8.98739
aga	-8.98813
tain	-8.99051
people	-8.99226
▁bee	-8.99301
mber	-8.99351
Ky	-8.99426
been	-8.99602
ence	-8.99652
lding	-8.99678
our	-8.99715
▁However	-8.99854
ont	-8.99942
scho	-8.99955
▁constru	-8.99955
▁built	-8.9998
▁sch	-9.00056
ary	-9.00169
▁part	-9.00182
ree	-9.00207
ved	-9.00245
rese	-9.00258
perial	-9.00283
tru	-9.00283
nta	-9.00359
gin	-9.00549
late	-9.00562
ruct	-9.00613
ima	-9.00664
rigin	-9.00689
mai	-9.00816
ash	-9.00931
att	-9.01237
sit	-9.01275
pp	-9.01301
eac	-9.01352
iz	-9.01429
nation	-9.01582
ky	-9.01685
Pre	-9.01736
▁Ci	-9.01736
tural	-9.01775
▁ea	-9.01852
ade	-9.02006
▁Y	-9.02019
ious	-9.02097
▁under	-9.02122
▁gr	-9.022
ds	-9.02225
▁follow	-9.02238
statue	-9.02587
includ	-9.02743
ita	-9.02821
Cit	-9.0286
▁inc	-9.02925
gen	-9.03133
resent	-9.03133
▁has	-9.03185
found	-9.03198
establish	-9.03407
part	-9.03446
lar	-9.03524
▁styl	-9.03655
ats	-9.0376
tyle	-9.0376
eria	-9.03917
onstru	-9.04233
ance	-9.04285
ht	-9.04285
ip	-9.04391
▁they	-9.04443
dis	-9.0447
son	-9.0447
▁go	-9.0447
nto	-9.04509
▁cl	-9.04589
presen	-9.04628
emples	-9.04787
▁plac	-9.05039
pi	-9.05105
Ma	-9.05185
origina	-9.05358
rigina	-9.05585
afte	-9.05718
cte	-9.05745
low	-9.05745
sm	-9.05745
pos	-9.05865
comp	-9.06147
ecause	-9.06227
fer	-9.06308
sha	-9.06429
atu	-9.06469
into	-9.06577
hav	-9.06631
rem	-9.06631
▁Chi	-9.06631
▁made	-9.06644
rai	-9.06752
▁foun	-9.06914
nstru	-9.0705
prese	-9.0705
rovi	-9.07063
tation	-9.07117
has	-9.07158
▁Provi	-9.0728
eral	-9.07334
ase	-9.07443
awa	-9.07484
ber	-9.07484
eli	-9.07484
ora	-9.07525
ner	-9.07606
rati	-9.07606
ract	-9.07661
rr	-9.07715
▁inclu	-9.0777
oug	-9.07811
dai	-9.07852
statu	-9.07865
constr	-9.07934
styl	-9.07988
utra	-9.07988
▁had	-9.07988
lit	-9.08098
▁da	-9.0818
ble	-9.08262
cen	-9.08386
▁castle	-9.08482
wever	-9.08619
him	-9.08674
▁design	-9.08674
▁ro	-9.08715
built	-9.08757
cted	-9.08757
▁established	-9.08757
▁thr	-9.08757
rovin	-9.08964
urin	-9.08977
Ch	-9.09033
▁some	-9.09033
because	-9.0906
cause	-9.09171
Sa	-9.09226
hir	-9.09337
▁ceremon	-9.09365
ib	-9.09448
▁when	-9.09448
▁consider	-9.09462
nda	-9.09587
mat	-9.0967
ters	-9.09698
ection	-9.09754
ecti	-9.09754
▁into	-9.09795
Dai	-9.09921
ovinc	-9.10004
teri	-9.10032
oll	-9.10046
▁W	-9.102
esi	-9.1034
ationa	-9.10423
build	-9.10423
ples	-9.1048
sion	-9.10536
▁Ten	-9.10536
lan	-9.1055
▁their	-9.10676
Kan	-9.1076
▁Su	-9.10887
cent	-9.10929
ric	-9.10929
▁famil	-9.10929
mples	-9.11056
ass	-9.11183
However	-9.11211
Ta	-9.11211
▁rel	-9.11211
rac	-9.11564
dha	-9.11735
ural	-9.11777
though	-9.11862
stablish	-9.12062
▁considered	-9.12147
fou	-9.12161
ultural	-9.12204
▁constr	-9.12304
▁its	-9.12347
rth	-9.12375
To	-9.1249
abl	-9.12676
port	-9.1269
ceremon	-9.12805
utsu	-9.12805
▁family	-9.12805
eople	-9.12833
sin	-9.12977
thou	-9.12977
He	-9.13121
ill	-9.13193
hrin	-9.13322
hea	-9.13409
eaching	-9.1351
▁practic	-9.13553
▁rec	-9.13611
established	-9.13727
cor	-9.13799
ush	-9.13799
▁Nichiren	-9.13799
nj	-9.1393
mb	-9.14017
year	-9.14191
▁religio	-9.14249
ratio	-9.14424
origi	-9.1457
serv	-9.14599
inte	-9.14716
▁im	-9.14716
au	-9.14892
▁hea	-9.1495
yama	-9.15361
ster	-9.1542
min	-9.15464
tatue	-9.15523
ente	-9.15597
▁Nichi	-9.15686
const	-9.15745
vince	-9.15745
▁said	-9.15745
▁mi	-9.15819
ope	-9.15863
▁const	-9.15863
plac	-9.16248
▁tea	-9.16248
▁teaching	-9.16441
constructed	-9.16471
cate	-9.16486
follow	-9.16486
▁Pro	-9.16486
Na	-9.16814
ical	-9.16844
▁cas	-9.17023
▁ab	-9.17068
▁establishe	-9.17128
ied	-9.17158
tiv	-9.17203
stl	-9.17428
ser	-9.17473
ob	-9.17533
por	-9.17563
▁Sutra	-9.17563
▁practice	-9.17789
ff	-9.17895
▁app	-9.17985
ult	-9.18015
kin	-9.18197
sur	-9.18288
▁consi	-9.18288
▁yea	-9.18288
▁sto	-9.18348
aw	-9.18379
mperi	-9.18439
butsu	-9.18515
▁ac	-9.18561
nclud	-9.18591
design	-9.18743
▁original	-9.1888
▁Castle	-9.18911
emo	-9.18926
ower	-9.18957
Ni	-9.19048
zu	-9.19048
sty	-9.19064
old	-9.19109
ood	-9.19109
resen	-9.19201
Nichiren	-9.19262
rig	-9.19477
▁religious	-9.19507
riginal	-9.19553
nge	-9.19569
ations	-9.19661
hed	-9.19661
inclu	-9.19661
onstr	-9.19661
▁where	-9.19661
har	-9.19707
▁unde	-9.19738
even	-9.19753
ini	-9.19845
▁ne	-9.19984
oi	-9.2003
pero	-9.20061
ced	-9.20076
made	-9.2037
▁including	-9.20432
▁So	-9.20494
▁practi	-9.20525
▁Chin	-9.20587
sai	-9.20726
consider	-9.20742
ene	-9.20866
▁first	-9.20866
eror	-9.20928
enter	-9.20975
▁cont	-9.21131
castle	-9.21146
umulus	-9.21146
onstruction	-9.21162
stablished	-9.21209
chin	-9.2124
app	-9.21334
▁There	-9.21334
considered	-9.21365
esent	-9.21365
▁cent	-9.21365
ey	-9.21459
ye	-9.2149
rov	-9.21521
▁Sect	-9.21521
met	-9.21615
including	-9.21662
nstruction	-9.21678
construction	-9.21803
Hi	-9.21898
▁Bosatsu	-9.21992
▁Mi	-9.21992
kur	-9.22039
rde	-9.22039
ultur	-9.22071
rigi	-9.22181
mportant	-9.2237
▁19	-9.22465
igin	-9.22496
▁fir	-9.22496
▁sp	-9.2256
cam	-9.22607
ond	-9.22702
establishe	-9.2294
▁located	-9.23003
wn	-9.23099
ished	-9.23178
up	-9.2329
thr	-9.23369
▁mon	-9.23385
cated	-9.23577
igina	-9.23657
▁ga	-9.23705
med	-9.23753
▁abo	-9.23769
eremon	-9.23801
nts	-9.23801
tura	-9.23833
▁form	-9.23897
ote	-9.23945
▁loca	-9.24057
rel	-9.24137
▁bel	-9.24154
▁Hon	-9.24218
sent	-9.24282
tea	-9.2433
nstr	-9.24346
▁character	-9.2454
religio	-9.24621
rti	-9.24621
▁incl	-9.24621
acti	-9.24669
ount	-9.24669
ana	-9.24717
foun	-9.24798
practic	-9.24847
omp	-9.24863
Da	-9.25057
oj	-9.25057
Provi	-9.25106
diti	-9.25122
teaching	-9.25187
lin	-9.25252
tatio	-9.25268
ind	-9.2535
onstructed	-9.2535
uts	-9.2535
tablish	-9.25415
aft	-9.25447
tatu	-9.25447
uild	-9.25447
▁Nichire	-9.25447
rc	-9.25577
ruc	-9.25692
family	-9.25741
they	-9.25773
Chi	-9.25888
llow	-9.25904
▁y	-9.25969
ape	-9.25986
cation	-9.26035
religious	-9.26133
located	-9.26215
nsi	-9.26231
hough	-9.26248
ild	-9.26281
original	-9.26363
tati	-9.26363
lig	-9.26379
sch	-9.26379
struction	-9.26577
ovin	-9.26692
mbe	-9.26725
▁ceremony	-9.26725
famil	-9.26824
ake	-9.27171
unt	-9.27171
uilt	-9.27221
ollow	-9.27237
pt	-9.2732
▁head	-9.27486
ultura	-9.27519
ents	-9.27553
ete	-9.27569
ltural	-9.27619
aching	-9.27719
esign	-9.27736
▁believe	-9.27819
bee	-9.27869
ectio	-9.27902
▁fam	-9.27952
hig	-9.28019
practice	-9.28086
qu	-9.28153
some	-9.2822
aki	-9.2827
tri	-9.2827
▁ta	-9.2832
ory	-9.2837
Nichi	-9.28488
▁mad	-9.28488
sign	-9.28555
ceremony	-9.28622
▁Shingon	-9.28622
▁fami	-9.28656
▁founde	-9.28656
ovi	-9.28723
their	-9.2874
ause	-9.28757
aid	-9.28824
reas	-9.28891
ntr	-9.28925
▁Ha	-9.28975
▁differen	-9.28975
▁construction	-9.29026
▁str	-9.29094
mportan	-9.29246
ines	-9.29296
br	-9.2933
ath	-9.29483
onst	-9.295
▁reg	-9.29567
ann	-9.29584
tive	-9.29635
▁Emp	-9.29703
caus	-9.29771
ocat	-9.29975
dit	-9.30043
reat	-9.30043
▁pra	-9.30043
▁person	-9.30077
ssi	-9.30095
yam	-9.30095
hos	-9.30146
cas	-9.30248
ani	-9.30453
ron	-9.30505
▁desi	-9.30522
eligious	-9.30659
cia	-9.30762
iou	-9.30762
▁af	-9.30813
when	-9.31002
za	-9.31002
▁som	-9.31002
cul	-9.31071
shrine	-9.31071
▁Fu	-9.31071
Ten	-9.31123
ties	-9.31209
she	-9.31226
mil	-9.31433
stablishe	-9.31433
pu	-9.31554
ocated	-9.31589
tyl	-9.31589
vinc	-9.31624
any	-9.31693
tablished	-9.31745
ell	-9.31797
itsu	-9.31901
onsidered	-9.31901
▁constructed	-9.31901
oin	-9.31953
ounde	-9.31988
ichiren	-9.32005
▁ot	-9.32005
where	-9.32162
yle	-9.32214
▁serv	-9.32249
had	-9.32319
onsider	-9.32371
kan	-9.32476
Nichire	-9.32493
eligio	-9.32528
▁belie	-9.32633
ncluding	-9.32738
Sutra	-9.32773
nside	-9.32773
character	-9.32843
uction	-9.32843
nment	-9.3286
▁through	-9.32878
oca	-9.32896
ais	-9.33053
▁locat	-9.33053
Bosatsu	-9.33106
blished	-9.33106
nstructed	-9.33159
▁sai	-9.33159
ushi	-9.33229
kai	-9.33264
roduc	-9.333
ndi	-9.33317
hes	-9.3337
ntain	-9.33388
▁tho	-9.33441
practi	-9.33476
▁Nich	-9.33476
odo	-9.33582
istor	-9.33829
Castle	-9.34006
▁written	-9.34006
head	-9.34077
erally	-9.34113
fic	-9.34166
▁Nichir	-9.34219
▁rea	-9.34291
lished	-9.34326
first	-9.34362
cial	-9.34433
ractic	-9.3454
▁main	-9.3454
nati	-9.34575
▁Jo	-9.34647
▁L	-9.34647
▁ye	-9.34647
hri	-9.34754
aus	-9.34861
day	-9.34861
gs	-9.34897
loca	-9.34933
▁government	-9.34933
iginal	-9.34968
ractice	-9.34968
ishe	-9.35076
▁Sec	-9.35076
ople	-9.35148
consi	-9.35166
▁ad	-9.35184
king	-9.35219
mes	-9.35291
▁various	-9.35291
▁late	-9.35345
▁Kamakura	-9.35399
amily	-9.35435
▁comm	-9.35435
ntin	-9.35579
orig	-9.35579
arch	-9.35651
ece	-9.35669
erv	-9.35669
▁cast	-9.35705
▁foll	-9.35705
portant	-9.35723
eo	-9.35831
Chin	-9.3594
▁ori	-9.3594
constructi	-9.35976
▁locate	-9.35976
position	-9.36012
clud	-9.36085
▁lat	-9.36085
mou	-9.36266
duc	-9.3632
utr	-9.3632
▁Ther	-9.36338
▁Shing	-9.36375
ching	-9.36429
enti	-9.36447
ert	-9.36538
hey	-9.36538
▁three	-9.36593
▁Go	-9.36647
blish	-9.36702
▁cu	-9.36702
▁discipl	-9.36738
known	-9.36793
ual	-9.36866
▁mean	-9.36976
▁only	-9.37067
▁important	-9.3725
▁mea	-9.3725
ign	-9.37305
▁designated	-9.37323
nci	-9.37415
▁br	-9.37415
There	-9.37525
onstructi	-9.37525
ror	-9.37525
eremony	-9.37635
lish	-9.3769
abo	-9.37801
mad	-9.37801
atue	-9.37838
said	-9.37838
important	-9.37856
rch	-9.37856
▁du	-9.37856
ian	-9.38022
▁No	-9.38022
long	-9.38059
amo	-9.38077
ement	-9.38077
ined	-9.38133
▁following	-9.3817
ost	-9.38188
▁disciple	-9.38188
nclu	-9.38207
person	-9.38355
truction	-9.38355
ngo	-9.3841
▁cou	-9.38429
▁pres	-9.3854
▁pos	-9.38577
▁trans	-9.38577
▁Jodo	-9.38633
literally	-9.38689
▁importan	-9.38689
designated	-9.38726
uku	-9.38745
tal	-9.38856
racti	-9.38912
▁believ	-9.38931
achin	-9.39005
Shingon	-9.39061
sio	-9.3908
▁eve	-9.39098
ze	-9.39173
believe	-9.39192
ditional	-9.39248
▁Co	-9.39304
mulus	-9.39379
▁histor	-9.39454
tter	-9.39472
▁cla	-9.39472
▁designat	-9.39528
cc	-9.39547
ouse	-9.39547
▁fol	-9.39547
founde	-9.39585
cont	-9.39622
fir	-9.39697
▁teach	-9.39697
▁many	-9.39754
af	-9.3981
▁prese	-9.3981
differen	-9.39847
esen	-9.39847
▁ser	-9.39847
gra	-9.39923
Kamakura	-9.39998
haracter	-9.39998
▁differe	-9.39998
incl	-9.40073
gan	-9.40149
ero	-9.40205
locat	-9.40224
spec	-9.40224
mak	-9.40262
osatsu	-9.40262
nstructi	-9.403
ccording	-9.40451
▁between	-9.40451
house	-9.40508
emon	-9.40526
ember	-9.40602
buts	-9.40754
▁around	-9.40773
▁reli	-9.40792
able	-9.4083
ablish	-9.4083
now	-9.40887
▁pu	-9.40887
comm	-9.40982
▁Shingo	-9.41039
locate	-9.41058
ropert	-9.41058
ses	-9.41115
tar	-9.41115
▁und	-9.41134
ountain	-9.41172
▁ap	-9.41172
importan	-9.4121
umul	-9.4121
nly	-9.41229
overnment	-9.41229
rough	-9.41267
ely	-9.41344
▁Ki	-9.41344
▁dur	-9.41363
▁perform	-9.41363
ub	-9.41477
government	-9.41554
written	-9.41573
cre	-9.4163
remon	-9.41649
shed	-9.41668
tre	-9.41745
▁Re	-9.41745
Ci	-9.41822
amil	-9.41822
▁imp	-9.41822
cer	-9.4186
hous	-9.41975
▁ins	-9.41975
▁present	-9.41975
▁peo	-9.42052
▁constructi	-9.42071
ck	-9.42129
scri	-9.42129
three	-9.42129
yu	-9.42321
structed	-9.42437
▁about	-9.42437
▁them	-9.42514
▁Shrine	-9.42649
▁cultur	-9.42649
only	-9.42669
▁being	-9.42785
▁met	-9.42824
ume	-9.42843
yea	-9.42901
▁ri	-9.42901
iden	-9.43056
▁cen	-9.43134
▁position	-9.43134
tablishe	-9.43212
Imper	-9.43289
gina	-9.43289
▁designate	-9.43289
nm	-9.43328
mor	-9.43367
uni	-9.43426
ablished	-9.43523
bi	-9.43523
know	-9.43523
Nichir	-9.43601
bli	-9.43601
Sect	-9.43679
nsidered	-9.43679
scr	-9.43777
▁high	-9.43777
asu	-9.43836
national	-9.43836
tabl	-9.43836
▁genera	-9.43875
designat	-9.43992
ligious	-9.44012
▁Tendai	-9.44012
Pro	-9.44247
hik	-9.44247
tie	-9.44247
▁2	-9.44267
▁disc	-9.44365
ltur	-9.44385
Hon	-9.44424
san	-9.44424
mporta	-9.44542
cluding	-9.44562
lis	-9.44602
Su	-9.44621
meter	-9.44661
portan	-9.44661
▁loc	-9.447
imp	-9.44779
ddition	-9.44977
cond	-9.45016
lect	-9.45096
nate	-9.45096
eter	-9.45175
ould	-9.45175
▁cultural	-9.45254
spe	-9.45314
nshu	-9.45334
▁moun	-9.45353
ldi	-9.45373
▁years	-9.45373
through	-9.45393
mountain	-9.45413
gar	-9.45433
ju	-9.45493
ocate	-9.45552
nting	-9.45652
ving	-9.45652
▁different	-9.45652
ltura	-9.45751
rally	-9.45751
▁San	-9.45811
designate	-9.45971
▁teachings	-9.46051
sing	-9.46131
cord	-9.46291
▁mountain	-9.46331
nera	-9.46452
▁refer	-9.46452
fore	-9.46532
ecau	-9.46613
bel	-9.46633
shrin	-9.46653
blishe	-9.46693
esignated	-9.46693
▁Wa	-9.46693
▁thre	-9.46753
heir	-9.46854
▁addition	-9.47056
▁descri	-9.47076
desi	-9.47096
▁service	-9.47177
structi	-9.47218
▁writte	-9.47218
ichire	-9.47299
various	-9.4736
▁differ	-9.4736
rv	-9.4738
chiren	-9.4742
▁stone	-9.4742
▁tradition	-9.47461
▁meters	-9.47644
remo	-9.47745
▁know	-9.47766
nsider	-9.47786
▁known	-9.4803
irst	-9.48071
houg	-9.48235
cultur	-9.48276
following	-9.48337
oda	-9.48337
belie	-9.48378
elieve	-9.48398
enda	-9.4848
isto	-9.48562
ollo	-9.48562
cultural	-9.48644
fami	-9.48644
ures	-9.48726
tes	-9.48768
discipl	-9.48788
hei	-9.48891
nding	-9.48891
▁can	-9.48891
llo	-9.48953
disciple	-9.48973
▁Mo	-9.49014
Mi	-9.49056
ntai	-9.49138
cou	-9.492
tern	-9.49303
osition	-9.49365
che	-9.49386
ains	-9.49469
sse	-9.4951
▁writ	-9.4951
war	-9.49572
iterally	-9.49634
▁roo	-9.49634
▁Ya	-9.49697
▁ev	-9.49759
▁enlightenment	-9.498
lea	-9.49821
▁ra	-9.49883
eligi	-9.49925
forme	-9.49925
▁buildings	-9.49925
esig	-9.49967
nl	-9.50008
▁house	-9.50008
vers	-9.5005
gio	-9.50071
Shing	-9.50133
ata	-9.50133
Nich	-9.50217
efore	-9.50237
▁importa	-9.503
actice	-9.50383
hree	-9.50383
tran	-9.50383
erall	-9.50446
lishe	-9.50446
som	-9.50446
times	-9.50446
onsi	-9.50467
▁Thi	-9.50467
meters	-9.50509
▁paint	-9.50509
▁cer	-9.50551
▁painting	-9.50572
▁Bosat	-9.50634
hon	-9.50697
ligio	-9.5076
thei	-9.50802
▁mai	-9.50802
ifferen	-9.50823
ile	-9.50823
trans	-9.50865
ilt	-9.50886
enera	-9.5097
cast	-9.51054
histor	-9.51138
ortant	-9.51138
▁Heian	-9.51138
actic	-9.5118
moun	-9.51222
▁ent	-9.51222
▁off	-9.51222
ean	-9.51265
▁presen	-9.51265
▁propert	-9.51307
oka	-9.51328
reg	-9.51328
tradition	-9.51328
▁vi	-9.51328
genera	-9.51391
nded	-9.51391
itional	-9.51412
▁remain	-9.51412
tab	-9.51454
inal	-9.51476
around	-9.51518
nu	-9.51687
cording	-9.51708
cri	-9.51708
ruction	-9.51708
gard	-9.51899
loc	-9.51962
believ	-9.52026
hingon	-9.52026
satsu	-9.52026
▁chi	-9.52153
▁Em	-9.52217
neral	-9.52239
▁Cast	-9.52239
▁pers	-9.52239
lie	-9.52281
ollowing	-9.52324
enlightenment	-9.52388
differe	-9.52452
ditiona	-9.52452
pra	-9.52473
▁han	-9.52494
mul	-9.52537
So	-9.52579
▁reside	-9.5275
▁Nara	-9.52772
▁hand	-9.52772
Jodo	-9.52836
eme	-9.52986
arde	-9.53007
vernment	-9.53007
amakura	-9.5305
between	-9.5305
remony	-9.5305
▁Kannon	-9.5305
ginal	-9.53201
▁area	-9.53308
aracter	-9.53351
Shingo	-9.53437
clu	-9.53437
▁Shinshu	-9.53523
stabl	-9.53631
19	-9.53696
sig	-9.53696
▁exist	-9.53696
eng	-9.53761
oper	-9.53782
tori	-9.53782
perform	-9.53804
esignat	-9.53955
ien	-9.53955
teachings	-9.5402
garde	-9.54064
esta	-9.54129
ichir	-9.5428
roper	-9.5428
nmen	-9.54302
pen	-9.54346
erson	-9.54389
importa	-9.54411
fam	-9.54476
▁later	-9.54476
▁Mu	-9.54541
eachings	-9.54563
▁vari	-9.54607
ensh	-9.5465
▁fac	-9.5465
omm	-9.54672
ffic	-9.54738
radition	-9.54738
▁Imp	-9.54738
ucted	-9.54825
▁Nic	-9.54825
itt	-9.54869
ula	-9.54869
▁gener	-9.54869
porta	-9.54934
ener	-9.55
high	-9.55
stone	-9.55044
teach	-9.55044
cau	-9.55065
iya	-9.55131
different	-9.55197
Emp	-9.55263
esignate	-9.55263
itte	-9.55263
nlightenment	-9.55263
nted	-9.55263
▁Kam	-9.55263
▁cere	-9.55263
▁tran	-9.55263
litera	-9.55394
rl	-9.55438
▁include	-9.55438
eci	-9.55526
ritten	-9.55526
oduc	-9.55614
▁Chinese	-9.55614
▁priests	-9.55614
ncl	-9.55658
tructed	-9.5579
eside	-9.55923
hil	-9.55923
ordin	-9.55923
reside	-9.55923
uka	-9.55923
▁out	-9.55967
▁bas	-9.56055
cla	-9.56121
kura	-9.56232
Tendai	-9.56321
fac	-9.56321
painting	-9.56321
aint	-9.56409
about	-9.56476
Ther	-9.56498
mean	-9.56498
ono	-9.5652
ablishe	-9.56565
ida	-9.56587
untain	-9.56587
ors	-9.56654
arious	-9.5672
foll	-9.56854
rate	-9.56854
writte	-9.56854
▁Sut	-9.56854
▁School	-9.56876
▁diff	-9.56921
nown	-9.57032
sidered	-9.57032
thre	-9.57032
▁char	-9.57032
refer	-9.57144
residen	-9.57189
▁residen	-9.57211
▁meter	-9.57256
gat	-9.57323
oma	-9.57323
mea	-9.5739
ught	-9.5739
▁order	-9.5739
arc	-9.57457
▁hal	-9.5748
hrough	-9.57525
mm	-9.57525
rdin	-9.5757
ress	-9.5757
eti	-9.57592
▁grou	-9.57592
▁material	-9.57592
mily	-9.57659
them	-9.57659
▁War	-9.57659
▁teac	-9.57704
gon	-9.57727
▁even	-9.57817
atte	-9.57839
elie	-9.57839
Shrine	-9.57929
ank	-9.57997
▁garden	-9.58132
▁all	-9.582
▁Tumulus	-9.5829
easure	-9.58336
ular	-9.58381
▁Zen	-9.58381
▁proper	-9.58449
blis	-9.58471
cip	-9.58471
emen	-9.58471
igious	-9.58471
pers	-9.58471
signated	-9.58471
rious	-9.58494
pec	-9.58539
ms	-9.58562
▁ear	-9.58562
akura	-9.58607
▁Ku	-9.58607
▁side	-9.58607
addition	-9.58653
ffer	-9.58653
easur	-9.58834
tue	-9.5888
▁mou	-9.58925
▁onl	-9.58925
ise	-9.58948
light	-9.58948
shape	-9.58948
Ha	-9.59062
ize	-9.59085
mpo	-9.59085
nated	-9.59176
▁import	-9.59244
▁nation	-9.59244
opert	-9.5929
reli	-9.5929
▁sam	-9.5929
mate	-9.59381
service	-9.59404
▁hous	-9.59404
script	-9.59427
▁death	-9.59427
ika	-9.59496
being	-9.59519
iy	-9.59519
mport	-9.59519
can	-9.59564
isciple	-9.59564
rst	-9.59564
▁produc	-9.59564
ily	-9.59633
sition	-9.59702
▁becom	-9.59702
cult	-9.59748
cess	-9.59839
▁national	-9.59839
▁Jod	-9.59931
luding	-9.59977
▁His	-9.60023
Chinese	-9.60046
buildings	-9.60046
▁Bo	-9.60046
▁Shinsh	-9.60046
▁shrine	-9.60046
▁esta	-9.60092
aste	-9.60115
fol	-9.60115
many	-9.60115
▁paper	-9.60115
cati	-9.60207
dr	-9.60207
San	-9.60253
mit	-9.60253
▁offic	-9.60253
▁ge	-9.60392
ili	-9.60461
▁century	-9.60484
▁abou	-9.60554
▁As	-9.60669
▁es	-9.60669
lon	-9.60808
wing	-9.60855
▁ref	-9.60855
ute	-9.60878
ew	-9.60901
iscipl	-9.60947
ppe	-9.60947
roo	-9.61017
Fu	-9.6104
descri	-9.61087
aish	-9.61133
tw	-9.6118
irs	-9.61296
▁fe	-9.61296
ij	-9.6132
word	-9.6132
sat	-9.61366
lus	-9.61576
ulus	-9.61599
▁monk	-9.61599
bas	-9.61646
terally	-9.6167
nno	-9.61716
nds	-9.61787
positi	-9.61787
dered	-9.61833
ears	-9.6188
differ	-9.61927
vel	-9.61927
rall	-9.61974
▁govern	-9.61998
estab	-9.62068
embe	-9.62162
hand	-9.62162
lthough	-9.62162
later	-9.62185
grou	-9.62256
▁Im	-9.62279
Sec	-9.62491
llowing	-9.62491
mid	-9.62491
ret	-9.62562
tructi	-9.62633
Heian	-9.62656
literal	-9.62656
▁work	-9.62656
▁ancient	-9.62727
years	-9.62775
ortan	-9.62893
produc	-9.62917
rent	-9.62917
▁fu	-9.62917
ainting	-9.62988
ped	-9.63059
tten	-9.63106
eir	-9.6313
eop	-9.6313
paint	-9.6313
mpor	-9.63201
iver	-9.63296
rop	-9.63344
sam	-9.63344
▁chief	-9.63344
▁those	-9.63344
ange	-9.63391
hose	-9.63391
inst	-9.63391
tory	-9.63391
ars	-9.63415
dur	-9.63415
hit	-9.63415
yl	-9.63486
00	-9.63534
arge	-9.63582
disc	-9.63582
eliev	-9.63605
Kannon	-9.63629
jin	-9.63629
uar	-9.63629
arti	-9.63677
efor	-9.63677
▁general	-9.63677
