の	-4.67129
▁	-4.79566
、	-4.90309
に	-5.12789
る	-5.3262
と	-5.40264
。	-5.40889
は	-5.41203
た	-5.41676
を	-5.4505
1	-5.47867
し	-5.54826
(	-5.57937
)	-5.57937
て	-5.60193
年	-5.66672
が	-5.68308
い	-5.70392
で	-5.80811
な	-5.91659
れ	-5.9646
学	-6.03535
大	-6.18706
あ	-6.28373
0	-6.3104
っ	-6.31815
り	-6.35784
ら	-6.4034
3	-6.50594
2	-6.51537
・	-6.52012
も	-6.55402
9	-6.56891
か	-6.57896
こ	-6.57896
さ	-6.64148
4	-6.68545
家	-6.68545
京	-6.75524
5	-6.79206
-	-6.79833
ー	-6.81098
日	-6.83028
8	-6.83679
後	-6.8566
6	-6.8768
7	-6.90439
す	-6.9114
よ	-6.92559
画	-6.95458
本	-6.96939
う	-6.98443
国	-6.98443
氏	-7.0152
都	-7.03892
野	-7.06321
ン	-7.09655
代	-7.09655
山	-7.09655
寺	-7.10506
条	-7.10506
時	-7.1223
め	-7.13103
「	-7.14873
」	-7.14873
ま	-7.14873
一	-7.1577
子	-7.16675
そ	-7.1851
信	-7.1851
皇	-7.1851
市	-7.1944
部	-7.1944
中	-7.22284
天	-7.24226
く	-7.27211
尊	-7.30288
ど	-7.32394
狩	-7.32394
師	-7.37859
月	-7.37859
名	-7.41288
宗	-7.42458
派	-7.43641
平	-7.46051
城	-7.4852
高	-7.4852
下	-7.49778
人	-7.49778
ス	-7.51052
け	-7.54974
社	-7.54974
え	-7.56317
明	-7.56317
義	-7.56317
文	-7.57677
き	-7.59056
上	-7.59056
成	-7.60455
正	-7.60455
藤	-7.60455
和	-7.61874
治	-7.61874
会	-7.63312
教	-7.63312
長	-7.64772
院	-7.64772
事	-7.67758
生	-7.67758
九	-7.69284
府	-7.69284
実	-7.70835
絵	-7.70835
や	-7.7241
わ	-7.7241
政	-7.7241
的	-7.7241
直	-7.7241
立	-7.75636
お	-7.77289
科	-7.77289
『	-7.78969
』	-7.78969
作	-7.78969
元	-7.78969
地	-7.78969
関	-7.80679
新	-7.82418
方	-7.82418
見	-7.82418
出	-7.84188
宮	-7.84188
記	-7.84188
原	-7.8599
行	-7.8599
開	-7.8599
幕	-7.87825
現	-7.87825
徳	-7.89694
タ	-7.91599
川	-7.9354
建	-7.9354
田	-7.9354
定	-7.95521
ん	-7.97541
町	-7.97541
究	-7.97541
リ	-7.99603
同	-7.99603
期	-7.99603
研	-7.99603
所	-8.01708
法	-8.01708
通	-8.01708
道	-8.01708
門	-8.01708
～	-8.01708
利	-8.03859
業	-8.03859
以	-8.06057
公	-8.06057
東	-8.06057
女	-8.08304
御	-8.08304
校	-8.08304
物	-8.08304
経	-8.08304
だ	-8.10603
ち	-8.10603
つ	-8.10603
ル	-8.10603
内	-8.10603
制	-8.10603
壁	-8.10603
足	-8.10603
倉	-8.12956
光	-8.12956
分	-8.12956
在	-8.12956
多	-8.12956
室	-8.12956
神	-8.12956
せ	-8.15366
位	-8.15366
弟	-8.15366
者	-8.15366
障	-8.15366
じ	-8.17835
へ	-8.17835
ト	-8.17835
始	-8.17835
セ	-8.20367
化	-8.20367
守	-8.20367
権	-8.20367
永	-8.20367
王	-8.20367
禅	-8.20367
親	-8.20367
二	-8.22964
北	-8.22964
式	-8.22964
重	-8.22964
ッ	-8.25631
ラ	-8.25631
三	-8.25631
世	-8.25631
力	-8.25631
図	-8.25631
戦	-8.25631
朝	-8.25631
近	-8.25631
鎌	-8.25631
:	-8.28371
ア	-8.28371
ク	-8.28371
ロ	-8.28371
武	-8.31188
設	-8.31188
み	-8.34087
シ	-8.34087
バ	-8.34087
主	-8.34087
伝	-8.34087
初	-8.34087
河	-8.34087
流	-8.34087
済	-8.34087
男	-8.34087
間	-8.34087
南	-8.37072
合	-8.37072
太	-8.37072
安	-8.37072
江	-8.37072
用	-8.37072
発	-8.37072
組	-8.37072
西	-8.37072
軍	-8.37072
龍	-8.37072
前	-8.40149
区	-8.40149
士	-8.40149
当	-8.40149
県	-8.40149
醍	-8.40149
醐	-8.40149
イ	-8.43324
ド	-8.43324
土	-8.43324
度	-8.43324
持	-8.43324
書	-8.43324
木	-8.43324
谷	-8.43324
伏	-8.46603
史	-8.46603
営	-8.46603
存	-8.46603
昭	-8.46603
集	-8.46603
対	-8.49993
悟	-8.49993
戸	-8.49993
手	-8.49993
系	-8.49993
風	-8.49993
ば	-8.53503
カ	-8.53503
受	-8.53503
将	-8.53503
統	-8.53503
置	-8.53503
要	-8.53503
観	-8.53503
言	-8.53503
連	-8.53503
鉄	-8.53503
動	-8.57139
理	-8.57139
継	-8.57139
古	-8.60913
屋	-8.60913
探	-8.60913
改	-8.60913
数	-8.60913
有	-8.60913
臨	-8.60913
自	-8.60913
護	-8.60913
際	-8.60913
び	-8.64835
五	-8.64835
全	-8.64835
州	-8.64835
応	-8.64835
松	-8.64835
次	-8.64835
源	-8.64835
表	-8.64835
郎	-8.64835
館	-8.64835
得	-8.68918
心	-8.68918
性	-8.68918
白	-8.68918
福	-8.68918
紀	-8.68918
紫	-8.68918
線	-8.68918
テ	-8.73174
入	-8.73174
勢	-8.73174
協	-8.73174
吉	-8.73174
基	-8.73174
末	-8.73174
知	-8.73174
称	-8.73174
等	-8.73174
結	-8.73174
説	-8.73174
ず	-8.77619
コ	-8.77619
円	-8.77619
広	-8.77619
殿	-8.77619
目	-8.77619
仏	-8.82271
像	-8.82271
嫡	-8.82271
小	-8.82271
幽	-8.82271
従	-8.82271
祖	-8.82271
良	-8.82271
貞	-8.82271
車	-8.82271
ィ	-8.8715
交	-8.8715
体	-8.8715
兵	-8.8715
創	-8.8715
園	-8.8715
意	-8.8715
指	-8.8715
築	-8.8715
舎	-8.8715
藩	-8.8715
術	-8.8715
賀	-8.8715
頼	-8.8715
チ	-8.92279
フ	-8.92279
仁	-8.92279
参	-8.92279
取	-8.92279
島	-8.92279
旧	-8.92279
活	-8.92279
祭	-8.92279
秀	-8.92279
移	-8.92279
語	-8.92279
論	-8.92279
豊	-8.92279
選	-8.92279
郡	-8.92279
降	-8.92279
隊	-8.92279
面	-8.92279
ほ	-8.97686
キ	-8.97686
サ	-8.97686
プ	-8.97686
マ	-8.97686
僧	-8.97686
兼	-8.97686
務	-8.97686
局	-8.97686
支	-8.97686
晴	-8.97686
機	-8.97686
残	-8.97686
津	-8.97686
父	-8.97686
育	-8.97686
臣	-8.97686
蔵	-8.97686
評	-8.97686
C	-9.03402
ぶ	-9.03402
ジ	-9.03402
デ	-9.03402
付	-9.03402
尚	-9.03402
最	-9.03402
村	-9.03402
来	-9.03402
格	-9.03402
死	-9.03402
相	-9.03402
程	-9.03402
約	-9.03402
続	-9.03402
講	-9.03402
進	-9.03402
R	-9.09464
ャ	-9.09464
乱	-9.09464
任	-9.09464
保	-9.09464
八	-9.09464
再	-9.09464
加	-9.09464
匠	-9.09464
工	-9.09464
描	-9.09464
橋	-9.09464
歳	-9.09464
歴	-9.09464
点	-9.09464
真	-9.09464
細	-9.09464
課	-9.09464
阪	-9.09464
A	-9.15918
々	-9.15918
価	-9.15918
場	-9.15918
専	-9.15918
峨	-9.15918
嵯	-9.15918
延	-9.15918
暦	-9.15918
桃	-9.15918
案	-9.15918
池	-9.15918
没	-9.15918
第	-9.15918
職	-9.15918
N	-9.22817
オ	-9.22817
ム	-9.22817
メ	-9.22817
共	-9.22817
命	-9.22817
奉	-9.22817
岡	-9.22817
形	-9.22817
携	-9.22817
様	-9.22817
浜	-9.22817
異	-9.22817
石	-9.22817
竹	-9.22817
電	-9.22817
/	-9.30228
げ	-9.30228
ょ	-9.30228
ろ	-9.30228
万	-9.30228
不	-9.30228
件	-9.30228
佐	-9.30228
修	-9.30228
十	-9.30228
博	-9.30228
反	-9.30228
品	-9.30228
四	-9.30228
変	-9.30228
外	-9.30228
孫	-9.30228
少	-9.30228
座	-9.30228
拠	-9.30228
摂	-9.30228
料	-9.30228
栄	-9.30228
水	-9.30228
清	-9.30228
畠	-9.30228
織	-9.30228
花	-9.30228
資	-9.30228
身	-9.30228
造	-9.30228
録	-9.30228
?	-9.38232
む	-9.38232
グ	-9.38232
ョ	-9.38232
備	-9.38232
助	-9.38232
呼	-9.38232
域	-9.38232
奥	-9.38232
孝	-9.38232
宣	-9.38232
寛	-9.38232
展	-9.38232
常	-9.38232
忠	-9.38232
攻	-9.38232
林	-9.38232
母	-9.38232
比	-9.38232
洛	-9.38232
特	-9.38232
状	-9.38232
興	-9.38232
草	-9.38232
討	-9.38232
読	-9.38232
起	-9.38232
跡	-9.38232
領	-9.38232
駅	-9.38232
I	-9.46934
S	-9.46934
ぐ	-9.46934
づ	-9.46934
エ	-9.46934
ニ	-9.46934
亡	-9.46934
企	-9.46934
係	-9.46934
六	-9.46934
典	-9.46934
別	-9.46934
厳	-9.46934
去	-9.46934
号	-9.46934
周	-9.46934
夷	-9.46934
宋	-9.46934
屏	-9.46934
属	-9.46934
廃	-9.46934
役	-9.46934
挙	-9.46934
斎	-9.46934
楽	-9.46934
模	-9.46934
気	-9.46934
滋	-9.46934
総	-9.46934
能	-9.46934
般	-9.46934
茂	-9.46934
解	-9.46934
話	-9.46934
赤	-9.46934
越	-9.46934
退	-9.46934
運	-9.46934
遺	-9.46934
金	-9.46934
K	-9.56465
レ	-9.56465
丈	-9.56465
丸	-9.56465
久	-9.56465
他	-9.56465
向	-9.56465
団	-9.56465
坂	-9.56465
堂	-9.56465
壇	-9.56465
失	-9.56465
居	-9.56465
幼	-9.56465
庫	-9.56465
弘	-9.56465
房	-9.56465
提	-9.56465
構	-9.56465
波	-9.56465
考	-9.56465
脱	-9.56465
色	-9.56465
覚	-9.56465
詮	-9.56465
諸	-9.56465
鎮	-9.56465
E	-9.67001
ひ	-9.67001
ュ	-9.67001
乗	-9.67001
仕	-9.67001
令	-9.67001
個	-9.67001
側	-9.67001
働	-9.67001
写	-9.67001
則	-9.67001
収	-9.67001
喜	-9.67001
執	-9.67001
堀	-9.67001
報	-9.67001
宝	-9.67001
岐	-9.67001
廷	-9.67001
征	-9.67001
慶	-9.67001
承	-9.67001
援	-9.67001
撃	-9.67001
攘	-9.67001
放	-9.67001
族	-9.67001
早	-9.67001
歌	-9.67001
民	-9.67001
渡	-9.67001
満	-9.67001
滅	-9.67001
漢	-9.67001
独	-9.67001
省	-9.67001
督	-9.67001
確	-9.67001
示	-9.67001
筆	-9.67001
籍	-9.67001
葉	-9.67001
計	-9.67001
譲	-9.67001
路	-9.67001
逆	-9.67001
過	-9.67001
達	-9.67001
釈	-9.67001
隠	-9.67001
顕	-9.67001
願	-9.67001
養	-9.67001
馬	-9.67001
P	-9.78779
e	-9.78779
ぎ	-9.78779
ね	-9.78779
ゅ	-9.78779
ウ	-9.78779
ブ	-9.78779
ヶ	-9.78779
与	-9.78779
伊	-9.78779
冬	-9.78779
刊	-9.78779
労	-9.78779
勝	-9.78779
司	-9.78779
唐	-9.78779
導	-9.78779
尾	-9.78779
引	-9.78779
強	-9.78779
息	-9.78779
推	-9.78779
材	-9.78779
果	-9.78779
極	-9.78779
海	-9.78779
深	-9.78779
演	-9.78779
瀬	-9.78779
火	-9.78779
無	-9.78779
照	-9.78779
産	-9.78779
盛	-9.78779
維	-9.78779
翌	-9.78779
聚	-9.78779
衛	-9.78779
裏	-9.78779
議	-9.78779
財	-9.78779
述	-9.78779
雲	-9.78779
革	-9.78779
頃	-9.78779
題	-9.78779
黌	-9.78779
B	-9.92132
ゆ	-9.92132
ダ	-9.92132
ハ	-9.92132
ポ	-9.92132
ミ	-9.92132
ワ	-9.92132
七	-9.92132
井	-9.92132
使	-9.92132
催	-9.92132
兄	-9.92132
千	-9.92132
半	-9.92132
及	-9.92132
友	-9.92132
各	-9.92132
含	-9.92132
味	-9.92132
境	-9.92132
墨	-9.92132
夜	-9.92132
娘	-9.92132
寮	-9.92132
帝	-9.92132
幡	-9.92132
弁	-9.92132
彼	-9.92132
情	-9.92132
態	-9.92132
技	-9.92132
捕	-9.92132
掛	-9.92132
整	-9.92132
敷	-9.92132
更	-9.92132
破	-9.92132
納	-9.92132
締	-9.92132
腰	-9.92132
至	-9.92132
英	-9.92132
許	-9.92132
詳	-9.92132
輔	-9.92132
送	-9.92132
逃	-9.92132
陸	-9.92132
隆	-9.92132
頭	-9.92132
類	-9.92132
H	-10.0755
ご	-10.0755
ぬ	-10.0755
パ	-10.0755
ベ	-10.0755
ボ	-10.0755
両	-10.0755
亀	-10.0755
休	-10.0755
例	-10.0755
先	-10.0755
免	-10.0755
卒	-10.0755
右	-10.0755
奈	-10.0755
妙	-10.0755
官	-10.0755
容	-10.0755
康	-10.0755
影	-10.0755
律	-10.0755
復	-10.0755
必	-10.0755
志	-10.0755
念	-10.0755
思	-10.0755
担	-10.0755
振	-10.0755
施	-10.0755
杉	-10.0755
横	-10.0755
止	-10.0755
段	-10.0755
殺	-10.0755
洋	-10.0755
浄	-10.0755
為	-10.0755
焼	-10.0755
球	-10.0755
留	-10.0755
盟	-10.0755
索	-10.0755
終	-10.0755
羅	-10.0755
肖	-10.0755
背	-10.0755
華	-10.0755
誌	-10.0755
誕	-10.0755
込	-10.0755
追	-10.0755
闘	-10.0755
難	-10.0755
鳥	-10.0755
O	-10.2578
T	-10.2578
U	-10.2578
a	-10.2578
k	-10.2578
y	-10.2578
ざ	-10.2578
ぞ	-10.2578
べ	-10.2578
ォ	-10.2578
侶	-10.2578
優	-10.2578
切	-10.2578
可	-10.2578
員	-10.2578
嗣	-10.2578
墓	-10.2578
字	-10.2578
季	-10.2578
宇	-10.2578
寄	-10.2578
峰	-10.2578
左	-10.2578
巻	-10.2578
帯	-10.2578
帰	-10.2578
幣	-10.2578
感	-10.2578
才	-10.2578
挽	-10.2578
授	-10.2578
採	-10.2578
擁	-10.2578
敬	-10.2578
易	-10.2578
春	-10.2578
普	-10.2578
景	-10.2578
望	-10.2578
櫓	-10.2578
毎	-10.2578
求	-10.2578
沢	-10.2578
油	-10.2578
洞	-10.2578
消	-10.2578
激	-10.2578
由	-10.2578
畿	-10.2578
疎	-10.2578
病	-10.2578
眼	-10.2578
短	-10.2578
私	-10.2578
節	-10.2578
米	-10.2578
美	-10.2578
群	-10.2578
舞	-10.2578
芸	-10.2578
荘	-10.2578
菩	-10.2578
落	-10.2578
葬	-10.2578
補	-10.2578
襲	-10.2578
試	-10.2578
諱	-10.2578
識	-10.2578
貴	-10.2578
賊	-10.2578
較	-10.2578
載	-10.2578
違	-10.2578
量	-10.2578
銀	-10.2578
閣	-10.2578
陵	-10.2578
雅	-10.2578
離	-10.2578
音	-10.2578
響	-10.2578
項	-10.2578
i	-10.4809
m	-10.4809
ぜ	-10.4809
ゃ	-10.4809
ゴ	-10.4809
ソ	-10.4809
ナ	-10.4809
ノ	-10.4809
ビ	-10.4809
ホ	-10.4809
之	-10.4809
乙	-10.4809
争	-10.4809
今	-10.4809
仙	-10.4809
伐	-10.4809
住	-10.4809
侍	-10.4809
俊	-10.4809
倒	-10.4809
判	-10.4809
功	-10.4809
努	-10.4809
勇	-10.4809
即	-10.4809
叡	-10.4809
口	-10.4809
后	-10.4809
君	-10.4809
否	-10.4809
問	-10.4809
善	-10.4809
器	-10.4809
回	-10.4809
圧	-10.4809
夢	-10.4809
妻	-10.4809
客	-10.4809
封	-10.4809
岑	-10.4809
崇	-10.4809
崩	-10.4809
張	-10.4809
急	-10.4809
慧	-10.4809
戻	-10.4809
抜	-10.4809
揮	-10.4809
斬	-10.4809
映	-10.4809
替	-10.4809
柳	-10.4809
根	-10.4809
桑	-10.4809
決	-10.4809
注	-10.4809
泰	-10.4809
混	-10.4809
湛	-10.4809
災	-10.4809
率	-10.4809
玉	-10.4809
界	-10.4809
着	-10.4809
睦	-10.4809
礎	-10.4809
祀	-10.4809
祇	-10.4809
祉	-10.4809
窓	-10.4809
紋	-10.4809
縛	-10.4809
羽	-10.4809
聞	-10.4809
芳	-10.4809
若	-10.4809
苦	-10.4809
茶	-10.4809
著	-10.4809
血	-10.4809
衆	-10.4809
装	-10.4809
襖	-10.4809
視	-10.4809
覧	-10.4809
調	-10.4809
豪	-10.4809
費	-10.4809
賜	-10.4809
賞	-10.4809
走	-10.4809
輩	-10.4809
輪	-10.4809
迦	-10.4809
邸	-10.4809
郭	-10.4809
配	-10.4809
閉	-10.4809
限	-10.4809
陰	-10.4809
陽	-10.4809
階	-10.4809
雑	-10.4809
霊	-10.4809
飾	-10.4809
首	-10.4809
鴨	-10.4809
,	-10.7686
D	-10.7686
M	-10.7686
r	-10.7686
t	-10.7686
u	-10.7686
ふ	-10.7686
ぷ	-10.7686
ぼ	-10.7686
ェ	-10.7686
ネ	-10.7686
ペ	-10.7686
ヨ	-10.7686
丹	-10.7686
亭	-10.7686
仮	-10.7686
余	-10.7686
佛	-10.7686
倍	-10.7686
傘	-10.7686
儀	-10.7686
冶	-10.7686
刀	-10.7686
列	-10.7686
到	-10.7686
勤	-10.7686
卑	-10.7686
又	-10.7686
双	-10.7686
台	-10.7686
嘉	-10.7686
塗	-10.7686
塚	-10.7686
壊	-10.7686
売	-10.7686
夫	-10.7686
央	-10.7686
奏	-10.7686
好	-10.7686
如	-10.7686
妹	-10.7686
委	-10.7686
寿	-10.7686
尽	-10.7686
岩	-10.7686
幅	-10.7686
幸	-10.7686
庁	-10.7686
庭	-10.7686
彦	-10.7686
恩	-10.7686
想	-10.7686
愛	-10.7686
戒	-10.7686
打	-10.7686
批	-10.7686
択	-10.7686
拍	-10.7686
拝	-10.7686
捜	-10.7686
握	-10.7686
撰	-10.7686
敗	-10.7686
断	-10.7686
旗	-10.7686
晩	-10.7686
曹	-10.7686
未	-10.7686
梅	-10.7686
棟	-10.7686
楊	-10.7686
楠	-10.7686
沖	-10.7686
沿	-10.7686
淀	-10.7686
渓	-10.7686
測	-10.7686
潜	-10.7686
烏	-10.7686
片	-10.7686
版	-10.7686
玄	-10.7686
環	-10.7686
甲	-10.7686
登	-10.7686
監	-10.7686
盤	-10.7686
磨	-10.7686
種	-10.7686
竜	-10.7686
章	-10.7686
笠	-10.7686
策	-10.7686
管	-10.7686
範	-10.7686
篠	-10.7686
粉	-10.7686
精	-10.7686
純	-10.7686
絶	-10.7686
綱	-10.7686
綾	-10.7686
績	-10.7686
習	-10.7686
老	-10.7686
聖	-10.7686
膨	-10.7686
舟	-10.7686
船	-10.7686
艇	-10.7686
荒	-10.7686
薩	-10.7686
虎	-10.7686
覇	-10.7686
規	-10.7686
訓	-10.7686
証	-10.7686
詰	-10.7686
認	-10.7686
謀	-10.7686
譜	-10.7686
警	-10.7686
象	-10.7686
負	-10.7686
超	-10.7686
踏	-10.7686
軸	-10.7686
辞	-10.7686
返	-10.7686
途	-10.7686
遠	-10.7686
還	-10.7686
里	-10.7686
鍛	-10.7686
阿	-10.7686
除	-10.7686
雪	-10.7686
静	-10.7686
頂	-10.7686
顔	-10.7686
香	-10.7686
験	-10.7686
鶴	-10.7686
黄	-10.7686
黒	-10.7686
%	-11.1741
.	-11.1741
=	-11.1741
J	-11.1741
L	-11.1741
_	-11.1741
h	-11.1741
n	-11.1741
ā	-11.1741
ガ	-11.1741
ギ	-11.1741
ズ	-11.1741
ゼ	-11.1741
モ	-11.1741
ヴ	-11.1741
丞	-11.1741
也	-11.1741
了	-11.1741
云	-11.1741
互	-11.1741
介	-11.1741
仲	-11.1741
伴	-11.1741
低	-11.1741
何	-11.1741
俳	-11.1741
候	-11.1741
偏	-11.1741
具	-11.1741
冠	-11.1741
処	-11.1741
券	-11.1741
刻	-11.1741
副	-11.1741
割	-11.1741
劇	-11.1741
勘	-11.1741
勲	-11.1741
包	-11.1741
占	-11.1741
印	-11.1741
却	-11.1741
叛	-11.1741
吹	-11.1741
吾	-11.1741
告	-11.1741
哲	-11.1741
唯	-11.1741
商	-11.1741
囲	-11.1741
固	-11.1741
型	-11.1741
塔	-11.1741
墾	-11.1741
壬	-11.1741
夏	-11.1741
奪	-11.1741
妾	-11.1741
姉	-11.1741
姓	-11.1741
威	-11.1741
婚	-11.1741
完	-11.1741
害	-11.1741
寂	-11.1741
密	-11.1741
寵	-11.1741
尼	-11.1741
屯	-11.1741
崎	-11.1741
崖	-11.1741
嵐	-11.1741
嶽	-11.1741
巨	-11.1741
布	-11.1741
帳	-11.1741
廊	-11.1741
弐	-11.1741
弥	-11.1741
彩	-11.1741
彰	-11.1741
恵	-11.1741
悪	-11.1741
惟	-11.1741
抄	-11.1741
抗	-11.1741
拒	-11.1741
拙	-11.1741
招	-11.1741
拡	-11.1741
拾	-11.1741
掃	-11.1741
掌	-11.1741
接	-11.1741
措	-11.1741
摩	-11.1741
擬	-11.1741
擾	-11.1741
敏	-11.1741
散	-11.1741
於	-11.1741
旅	-11.1741
旦	-11.1741
旨	-11.1741
旬	-11.1741
是	-11.1741
暗	-11.1741
柄	-11.1741
栃	-11.1741
桂	-11.1741
桜	-11.1741
梁	-11.1741
検	-11.1741
楓	-11.1741
樹	-11.1741
泉	-11.1741
浪	-11.1741
涼	-11.1741
湯	-11.1741
漕	-11.1741
濃	-11.1741
烝	-11.1741
然	-11.1741
熱	-11.1741
燃	-11.1741
爵	-11.1741
琳	-11.1741
畑	-11.1741
疑	-11.1741
看	-11.1741
矯	-11.1741
硬	-11.1741
礼	-11.1741
祈	-11.1741
祐	-11.1741
禄	-11.1741
秋	-11.1741
稲	-11.1741
積	-11.1741
突	-11.1741
筑	-11.1741
簡	-11.1741
粋	-11.1741
級	-11.1741
素	-11.1741
綸	-11.1741
編	-11.1741
縮	-11.1741
纂	-11.1741
翻	-11.1741
耆	-11.1741
肥	-11.1741
脈	-11.1741
苑	-11.1741
荷	-11.1741
葛	-11.1741
蒸	-11.1741
薄	-11.1741
蘭	-11.1741
融	-11.1741
衰	-11.1741
複	-11.1741
詞	-11.1741
詩	-11.1741
誉	-11.1741
誰	-11.1741
諡	-11.1741
諭	-11.1741
貫	-11.1741
賛	-11.1741
賢	-11.1741
質	-11.1741
贈	-11.1741
転	-11.1741
軽	-11.1741
辺	-11.1741
迎	-11.1741
逐	-11.1741
逮	-11.1741
週	-11.1741
逸	-11.1741
遅	-11.1741
遇	-11.1741
遊	-11.1741
遣	-11.1741
遷	-11.1741
避	-11.1741
邦	-11.1741
酒	-11.1741
鉢	-11.1741
鑑	-11.1741
防	-11.1741
雄	-11.1741
雨	-11.1741
震	-11.1741
非	-11.1741
駿	-11.1741
騎	-11.1741
魁	-11.1741
&	-11.8672
;	-11.8672
Y	-11.8672
d	-11.8672
l	-11.8672
o	-11.8672
p	-11.8672
s	-11.8672
v	-11.8672
―	-11.8672
※	-11.8672
〔	-11.8672
〕	-11.8672
ぱ	-11.8672
ケ	-11.8672
ツ	-11.8672
ヌ	-11.8672
ヒ	-11.8672
ピ	-11.8672
ヵ	-11.8672
丘	-11.8672
並	-11.8672
乎	-11.8672
乏	-11.8672
予	-11.8672
亜	-11.8672
享	-11.8672
仰	-11.8672
伯	-11.8672
伸	-11.8672
似	-11.8672
但	-11.8672
併	-11.8672
佶	-11.8672
供	-11.8672
侯	-11.8672
侵	-11.8672
促	-11.8672
俗	-11.8672
倫	-11.8672
偉	-11.8672
停	-11.8672
健	-11.8672
偽	-11.8672
傑	-11.8672
傾	-11.8672
億	-11.8672
償	-11.8672
儲	-11.8672
允	-11.8672
充	-11.8672
克	-11.8672
児	-11.8672
党	-11.8672
冷	-11.8672
刃	-11.8672
刹	-11.8672
刺	-11.8672
剣	-11.8672
劣	-11.8672
勃	-11.8672
勅	-11.8672
勧	-11.8672
医	-11.8672
午	-11.8672
単	-11.8672
叙	-11.8672
叢	-11.8672
唱	-11.8672
啓	-11.8672
喀	-11.8672
喝	-11.8672
嘆	-11.8672
噂	-11.8672
因	-11.8672
圀	-11.8672
圜	-11.8672
圭	-11.8672
均	-11.8672
坊	-11.8672
坐	-11.8672
垣	-11.8672
堤	-11.8672
塀	-11.8672
塩	-11.8672
増	-11.8672
壮	-11.8672
夕	-11.8672
奇	-11.8672
契	-11.8672
奨	-11.8672
奮	-11.8672
奸	-11.8672
妃	-11.8672
妬	-11.8672
姫	-11.8672
婿	-11.8672
媞	-11.8672
嫉	-11.8672
嫌	-11.8672
宕	-11.8672
宛	-11.8672
宵	-11.8672
宸	-11.8672
宿	-11.8672
富	-11.8672
察	-11.8672
就	-11.8672
尺	-11.8672
尻	-11.8672
履	-11.8672
峡	-11.8672
巡	-11.8672
差	-11.8672
希	-11.8672
帖	-11.8672
帥	-11.8672
席	-11.8672
幾	-11.8672
庄	-11.8672
床	-11.8672
底	-11.8672
店	-11.8672
庵	-11.8672
庶	-11.8672
廉	-11.8672
弓	-11.8672
弔	-11.8672
弱	-11.8672
待	-11.8672
徐	-11.8672
徴	-11.8672
徹	-11.8672
恐	-11.8672
恒	-11.8672
恭	-11.8672
悔	-11.8672
惜	-11.8672
愚	-11.8672
慈	-11.8672
慮	-11.8672
慰	-11.8672
憲	-11.8672
憶	-11.8672
或	-11.8672
戚	-11.8672
扇	-11.8672
扱	-11.8672
投	-11.8672
抱	-11.8672
押	-11.8672
括	-11.8672
拷	-11.8672
捧	-11.8672
据	-11.8672
捶	-11.8672
排	-11.8672
掘	-11.8672
控	-11.8672
掲	-11.8672
揄	-11.8672
換	-11.8672
揶	-11.8672
播	-11.8672
撮	-11.8672
故	-11.8672
敦	-11.8672
敵	-11.8672
既	-11.8672
昇	-11.8672
昌	-11.8672
星	-11.8672
晨	-11.8672
智	-11.8672
暖	-11.8672
暮	-11.8672
暴	-11.8672
曽	-11.8672
會	-11.8672
服	-11.8672
札	-11.8672
朱	-11.8672
朽	-11.8672
李	-11.8672
杓	-11.8672
杲	-11.8672
枕	-11.8672
枡	-11.8672
枢	-11.8672
柏	-11.8672
染	-11.8672
栗	-11.8672
核	-11.8672
桓	-11.8672
梟	-11.8672
梨	-11.8672
械	-11.8672
棄	-11.8672
棚	-11.8672
森	-11.8672
楚	-11.8672
楷	-11.8672
楼	-11.8672
概	-11.8672
槃	-11.8672
槙	-11.8672
標	-11.8672
檀	-11.8672
檗	-11.8672
檜	-11.8672
歩	-11.8672
歿	-11.8672
殆	-11.8672
殉	-11.8672
毒	-11.8672
毘	-11.8672
毛	-11.8672
汗	-11.8672
沼	-11.8672
洒	-11.8672
洪	-11.8672
浅	-11.8672
浙	-11.8672
浦	-11.8672
浴	-11.8672
涅	-11.8672
涯	-11.8672
添	-11.8672
渉	-11.8672
温	-11.8672
湊	-11.8672
溝	-11.8672
溢	-11.8672
滝	-11.8672
漱	-11.8672
潙	-11.8672
潤	-11.8672
濟	-11.8672
瀑	-11.8672
瀟	-11.8672
灯	-11.8672
炭	-11.8672
焉	-11.8672
焚	-11.8672
爾	-11.8672
牘	-11.8672
牡	-11.8672
犬	-11.8672
狙	-11.8672
献	-11.8672
猶	-11.8672
猿	-11.8672
獅	-11.8672
獲	-11.8672
瑞	-11.8672
瓊	-11.8672
瓦	-11.8672
申	-11.8672
畔	-11.8672
痛	-11.8672
癰	-11.8672
百	-11.8672
益	-11.8672
瞑	-11.8672
瞬	-11.8672
磯	-11.8672
禁	-11.8672
禛	-11.8672
秘	-11.8672
秦	-11.8672
税	-11.8672
稔	-11.8672
稿	-11.8672
穏	-11.8672
穴	-11.8672
空	-11.8672
竣	-11.8672
童	-11.8672
端	-11.8672
競	-11.8672
笄	-11.8672
笑	-11.8672
符	-11.8672
筋	-11.8672
箇	-11.8672
算	-11.8672
箱	-11.8672
篇	-11.8672
篤	-11.8672
篭	-11.8672
紅	-11.8672
紙	-11.8672
紛	-11.8672
紹	-11.8672
絡	-11.8672
綴	-11.8672
縁	-11.8672
縄	-11.8672
縦	-11.8672
繊	-11.8672
繰	-11.8672
翠	-11.8672
肉	-11.8672
肝	-11.8672
肩	-11.8672
肯	-11.8672
肺	-11.8672
胤	-11.8672
脇	-11.8672
脉	-11.8672
脚	-11.8672
腫	-11.8672
腹	-11.8672
膳	-11.8672
致	-11.8672
舵	-11.8672
芥	-11.8672
荼	-11.8672
菊	-11.8672
蒙	-11.8672
蓄	-11.8672
蔭	-11.8672
薪	-11.8672
薫	-11.8672
蘂	-11.8672
虔	-11.8672
蝶	-11.8672
蟻	-11.8672
衣	-11.8672
裁	-11.8672
裔	-11.8672
裕	-11.8672
褒	-11.8672
襟	-11.8672
角	-11.8672
觜	-11.8672
訂	-11.8672
訪	-11.8672
訳	-11.8672
訴	-11.8672
註	-11.8672
詠	-11.8672
誇	-11.8672
誠	-11.8672
誤	-11.8672
誦	-11.8672
請	-11.8672
謝	-11.8672
豆	-11.8672
貨	-11.8672
買	-11.8672
貿	-11.8672
賭	-11.8672
賽	-11.8672
赦	-11.8672
跋	-11.8672
距	-11.8672
践	-11.8672
躁	-11.8672
躍	-11.8672
軌	-11.8672
軒	-11.8672
轄	-11.8672
轟	-11.8672
辛	-11.8672
辣	-11.8672
辱	-11.8672
農	-11.8672
迪	-11.8672
迫	-11.8672
速	-11.8672
遍	-11.8672
適	-11.8672
遼	-11.8672
遽	-11.8672
邇	-11.8672
那	-11.8672
邪	-11.8672
郁	-11.8672
針	-11.8672
鈴	-11.8672
銅	-11.8672
錦	-11.8672
鎖	-11.8672
鑁	-11.8672
閏	-11.8672
閑	-11.8672
闇	-11.8672
闍	-11.8672
陀	-11.8672
附	-11.8672
陣	-11.8672
陥	-11.8672
隅	-11.8672
雍	-11.8672
雷	-11.8672
需	-11.8672
霜	-11.8672
鞆	-11.8672
韓	-11.8672
して	-5.78046
ている	-5.79188
てい	-5.87078
である	-6.03242
した	-6.04418
であ	-6.05609
ある	-6.09891
いる	-6.1502
った	-6.21124
され	-6.23961
として	-6.24683
大学	-6.3538
▁1	-6.37829
京都	-6.4034
とし	-6.42049
する	-6.42915
してい	-6.43788
(1	-6.50125
れている	-6.51064
している	-6.52969
って	-6.57896
れてい	-6.60974
狩野	-6.63079
れて	-6.67427
から	-6.68545
によ	-6.75524
こと	-6.76736
など	-6.76736
19	-6.77963
その	-6.79206
れた	-6.80464
尊氏	-6.84335
いた	-6.89742
天皇	-6.89742
られ	-6.9114
されて	-6.91847
されている	-6.92559
京都市	-6.93998
れる	-6.95458
により	-6.96196
00	-6.98443
されてい	-6.98443
センター	-6.98443
▁19	-7.00742
14	-7.0152
には	-7.0152
-1	-7.03095
10	-7.03095
あった	-7.03095
という	-7.03095
後醍醐天皇	-7.03892
とな	-7.04695
障壁画	-7.05505
13	-7.06321
より	-7.06321
ていた	-7.07974
日本	-7.09655
九条	-7.11364
ってい	-7.13103
では	-7.13103
となっ	-7.13103
なっ	-7.13103
16	-7.14873
であった	-7.14873
ること	-7.1577
された	-7.1851
となった	-7.1851
なった	-7.1851
とも	-7.22284
される	-7.24226
醍醐天皇	-7.26206
ンター	-7.27211
)、	-7.28226
後醍醐	-7.30288
研究	-7.30288
都市	-7.30288
15	-7.32394
尊氏は	-7.33463
っている	-7.34544
とい	-7.34544
時代	-7.34544
ため	-7.36742
などの	-7.36742
あっ	-7.38989
この	-7.38989
たが	-7.38989
ない	-7.38989
(10	-7.40132
壁画	-7.41288
いう	-7.43641
の障壁画	-7.43641
幕府	-7.43641
狩野派	-7.43641
18	-7.46051
足利	-7.46051
200	-7.47278
20	-7.4852
していた	-7.4852
もの	-7.4852
ると	-7.4852
ター	-7.51052
藤原	-7.51052
12	-7.5365
るこ	-7.5365
明治	-7.5365
醐天皇	-7.54974
にな	-7.56317
氏は	-7.56317
鎌倉	-7.56317
あり	-7.59056
によって	-7.59056
研究センター	-7.59056
龍谷大学	-7.59056
11	-7.61874
▁こ	-7.61874
なる	-7.61874
セン	-7.61874
学部	-7.61874
があ	-7.64772
ンタ	-7.64772
平成	-7.64772
～1	-7.64772
、1	-7.67758
るが	-7.67758
直義	-7.67758
家の	-7.70835
醍醐	-7.70835
とする	-7.7241
なって	-7.7241
られた	-7.7241
たと	-7.7401
よう	-7.7401
▁14	-7.77289
がある	-7.77289
すること	-7.77289
ではな	-7.77289
どの	-7.77289
られている	-7.77289
られてい	-7.77289
エクステンションセンター	-7.77289
学校	-7.77289
究センター	-7.77289
～14	-7.77289
いて	-7.80679
昭和	-7.80679
条家	-7.80679
絵師	-7.80679
親王	-7.80679
▁13	-7.82418
▁この	-7.82418
であり	-7.82418
ともに	-7.82418
の狩野	-7.82418
ように	-7.82418
よって	-7.82418
られて	-7.82418
おり	-7.84188
伏見	-7.84188
学科	-7.84188
野派	-7.84188
龍谷エクステンションセンター	-7.84188
クステンションセンター	-7.8599
▁その	-7.87825
これ	-7.87825
たこと	-7.87825
とされ	-7.87825
はな	-7.87825
られる	-7.87825
九条家	-7.87825
信の	-7.87825
谷大学	-7.87825
▁200	-7.91599
るように	-7.91599
室町幕府	-7.91599
従五位下	-7.91599
谷エクステンションセンター	-7.91599
えられ	-7.9354
を受け	-7.9354
始まる	-7.9354
ステンションセンター	-7.95521
悟り	-7.95521
龍谷	-7.95521
幕府の御用絵師	-7.97541
(15	-7.99603
-16	-7.99603
▁そ	-7.99603
▁また	-7.99603
ことが	-7.99603
たという	-7.99603
たもの	-7.99603
とは	-7.99603
なかった	-7.99603
なく	-7.99603
なってい	-7.99603
にあ	-7.99603
による	-7.99603
はない	-7.99603
もある	-7.99603
れに	-7.99603
バス	-7.99603
幕府の	-7.99603
江戸時代	-7.99603
江戸	-7.99603
籍デジタルアーカイブ研究センター	-7.99603
▁大	-8.03859
まで	-8.03859
将軍	-8.03859
現在	-8.03859
的な	-8.03859
神社	-8.03859
▁20	-8.06057
たため	-8.06057
なっている	-8.06057
になっ	-8.06057
のため	-8.06057
テンションセンター	-8.06057
デジタルアーカイブ研究センター	-8.06057
紫式部	-8.06057
絵師として	-8.06057
07	-8.08304
17	-8.08304
ではない	-8.08304
となって	-8.08304
を開	-8.08304
一条	-8.08304
代の	-8.08304
受け	-8.08304
室町	-8.08304
式部	-8.08304
後に	-8.08304
永徳	-8.08304
狩野派の	-8.08304
臨済	-8.08304
(13	-8.12956
▁京都	-8.12956
かった	-8.12956
こととなった	-8.12956
これに	-8.12956
それ	-8.12956
ので	-8.12956
もあ	-8.12956
るよう	-8.12956
ジタルアーカイブ研究センター	-8.12956
代に	-8.12956
府の御用絵師	-8.12956
時代に	-8.12956
90	-8.17835
99	-8.17835
▁196	-8.17835
▁尊氏は	-8.17835
▁龍谷大学	-8.17835
うに	-8.17835
っていた	-8.17835
とされる	-8.17835
とともに	-8.17835
となってい	-8.17835
の中	-8.17835
ようにな	-8.17835
ることとな	-8.17835
るようにな	-8.17835
リサーチ	-8.17835
ンションセンター	-8.17835
京都市営	-8.17835
制作	-8.17835
大宮学舎	-8.17835
学生	-8.17835
師として	-8.17835
幕府の御用絵師と	-8.17835
年度	-8.17835
文化	-8.17835
障壁画制作	-8.17835
196	-8.20367
199	-8.20367
▁これ	-8.20367
▁尊氏	-8.20367
ったが	-8.20367
とした	-8.20367
タルアーカイブ研究センター	-8.20367
五位下	-8.20367
天皇の	-8.20367
悟りを	-8.20367
町幕府	-8.20367
35	-8.22964
39	-8.22964
とと	-8.22964
との	-8.22964
もに	-8.22964
トロ	-8.22964
山城	-8.22964
弟子	-8.22964
正信	-8.22964
000	-8.28371
139	-8.28371
50	-8.28371
96	-8.28371
▁18	-8.28371
▁九条	-8.28371
▁龍谷	-8.28371
」(	-8.28371
こととな	-8.28371
ことを	-8.28371
しての	-8.28371
その後	-8.28371
であると	-8.28371
ではなく	-8.28371
としての	-8.28371
となる	-8.28371
にあたる	-8.28371
において	-8.28371
になる	-8.28371
に対して	-8.28371
の一	-8.28371
の狩野派	-8.28371
また	-8.28371
るため	-8.28371
を設置	-8.28371
トロッコ	-8.28371
ルアーカイブ研究センター	-8.28371
伏見城	-8.28371
大宮	-8.28371
天皇は	-8.28371
子の	-8.28371
室町幕府の御用絵師	-8.28371
寺派	-8.28371
後醍醐天皇は	-8.28371
御用絵師	-8.28371
戸時代	-8.28371
東京帝国大学文学部国文学	-8.28371
派の	-8.28371
現在の	-8.28371
皇の	-8.28371
研究科	-8.28371
臨済宗	-8.28371
障壁画の	-8.28371
ととなった	-8.31188
にわたって	-8.31188
の御用絵師	-8.31188
ションセンター	-8.31188
京都市営地下鉄	-8.31188
府の御用絵師と	-8.31188
征夷大将軍	-8.31188
御用絵師として	-8.31188
御用絵師と	-8.31188
)(	-8.34087
▁ま	-8.34087
▁京	-8.34087
ける	-8.34087
たも	-8.34087
とが	-8.34087
なり	-8.34087
まる	-8.34087
よる	-8.34087
学舎	-8.34087
府の	-8.34087
探幽	-8.34087
文学	-8.34087
時の	-8.34087
現存	-8.34087
ことに	-8.37072
したが	-8.37072
に対し	-8.37072
アーカイブ研究センター	-8.37072
京帝国大学文学部国文学	-8.37072
大学と	-8.37072
太平記	-8.37072
狩野家	-8.37072
絵師と	-8.37072
野派の	-8.37072
(107	-8.40149
▁139	-8.40149
▁199	-8.40149
▁2	-8.40149
▁アフラシア平和開発研究センター	-8.40149
▁本	-8.40149
ているが	-8.40149
としては	-8.40149
と呼ばれ	-8.40149
にあった	-8.40149
にお	-8.40149
になって	-8.40149
にも	-8.40149
にわたっ	-8.40149
に対	-8.40149
のた	-8.40149
の子	-8.40149
の後	-8.40149
れたもの	-8.40149
われ	-8.40149
オープン	-8.40149
世紀	-8.40149
中心	-8.40149
事業	-8.40149
信は	-8.40149
労働組合	-8.40149
壁画制作	-8.40149
学研究科	-8.40149
師匠	-8.40149
後の	-8.40149
教育	-8.40149
日京都市	-8.40149
源氏物語	-8.40149
現存する	-8.40149
町幕府の御用絵師	-8.40149
課程	-8.40149
豊臣秀吉	-8.40149
鎌倉幕府	-8.40149
高等学校	-8.40149
龍谷大学の卒業生	-8.40149
(16	-8.46603
(19	-8.46603
)(1	-8.46603
)-	-8.46603
-11	-8.46603
08	-8.46603
100	-8.46603
107	-8.46603
30	-8.46603
▁大宮学舎	-8.46603
▁狩野	-8.46603
うにな	-8.46603
えられている	-8.46603
かっ	-8.46603
かれ	-8.46603
することとな	-8.46603
ったと	-8.46603
ての	-8.46603
ては	-8.46603
のであ	-8.46603
の御用絵師と	-8.46603
の障壁画を	-8.46603
の障壁画制作	-8.46603
ものと	-8.46603
れるようにな	-8.46603
れるように	-8.46603
アフラシア平和開発研究センター	-8.46603
サーチ	-8.46603
ション	-8.46603
トロッ	-8.46603
トロリーバス	-8.46603
ョンセンター	-8.46603
ーカイブ研究センター	-8.46603
一条家	-8.46603
京都府京都市	-8.46603
京都府	-8.46603
位下	-8.46603
元信	-8.46603
多くの	-8.46603
大河ドラマ	-8.46603
学研究	-8.46603
学部を設置	-8.46603
室町幕府の御用絵師と	-8.46603
宮学舎	-8.46603
嵯峨野観光	-8.46603
嵯峨	-8.46603
帝国大学文学部国文学	-8.46603
幕府の御用絵師として	-8.46603
後醍醐天皇が	-8.46603
後醍醐天皇の	-8.46603
政権	-8.46603
氏の	-8.46603
河天皇	-8.46603
用絵師として	-8.46603
画の	-8.46603
皇は	-8.46603
社会	-8.46603
立し	-8.46603
評価	-8.46603
都市営地下鉄	-8.46603
都市営	-8.46603
醍醐天皇は	-8.46603
龍谷大学の	-8.46603
)(10	-8.53503
)1	-8.53503
33	-8.53503
▁198	-8.53503
▁「	-8.53503
▁これに	-8.53503
▁その後	-8.53503
▁九	-8.53503
▁京都市	-8.53503
▁尊	-8.53503
▁紫式部	-8.53503
させ	-8.53503
たの	-8.53503
における	-8.53503
になった	-8.53503
のと	-8.53503
の作	-8.53503
めて	-8.53503
らの	-8.53503
りを	-8.53503
れていた	-8.53503
わたって	-8.53503
を設	-8.53503
カリフォルニア	-8.53503
トロッコ嵯峨駅	-8.53503
フラシア平和開発研究センター	-8.53503
中国	-8.53503
人の	-8.53503
仏教	-8.53503
元年	-8.53503
公案	-8.53503
協定	-8.53503
国カリフォルニア州バークレー	-8.53503
夷大将軍	-8.53503
学院	-8.53503
師と	-8.53503
年に	-8.53503
当時	-8.53503
歴史	-8.53503
用絵師と	-8.53503
白河	-8.53503
谷大学の卒業生	-8.53503
鉄道	-8.53503
障壁画は	-8.53503
高氏	-8.53503
(14	-8.57139
133	-8.57139
146	-8.57139
198	-8.57139
あたる	-8.57139
あると	-8.57139
おいて	-8.57139
したと	-8.57139
しては	-8.57139
ために	-8.57139
ととな	-8.57139
となり	-8.57139
にあっ	-8.57139
にわた	-8.57139
のもの	-8.57139
はなく	-8.57139
もので	-8.57139
カイブ研究センター	-8.57139
ロッコ	-8.57139
国大学文学部国文学	-8.57139
壁画の	-8.57139
天皇が	-8.57139
天皇に	-8.57139
対して	-8.57139
府の御用絵師として	-8.57139
日京都	-8.57139
永徳の	-8.57139
用絵師	-8.57139
町幕府の御用絵師と	-8.57139
豊臣秀	-8.57139
05	-8.60913
28	-8.60913
60	-8.60913
97	-8.60913
98	-8.60913
▁同	-8.60913
▁龍	-8.60913
とに	-8.60913
の弟	-8.60913
の御	-8.60913
の長	-8.60913
らに	-8.60913
カリフォルニア州バークレー	-8.60913
ラシア平和開発研究センター	-8.60913
ード	-8.60913
以降	-8.60913
伏見桃山城キャッスルランド	-8.60913
出し	-8.60913
国際	-8.60913
多く	-8.60913
室町幕府の御用絵師となった	-8.60913
嵯峨野観光線トロッコ嵯峨駅	-8.60913
嵯峨野観光鉄道嵯峨野観光線	-8.60913
後期	-8.60913
期の	-8.60913
東京帝国大学文学部国文学科	-8.60913
東京	-8.60913
科学	-8.60913
設置	-8.60913
障壁画は建物とともに消滅し	-8.60913
これにより	-8.64835
たとされる	-8.64835
ったという	-8.64835
ていたこと	-8.64835
である狩野	-8.64835
と呼ばれる	-8.64835
ようになっ	-8.64835
ロリーバス	-8.64835
ンセンター	-8.64835
伏見桃山城	-8.64835
室町幕府の	-8.64835
市営地下鉄	-8.64835
都府京都市	-8.64835
醍醐天皇が	-8.64835
醍醐天皇の	-8.64835
重要文化財	-8.64835
-17	-8.68918
135	-8.68918
143	-8.68918
165	-8.68918
190	-8.68918
2-1	-8.68918
25	-8.68918
38	-8.68918
43	-8.68918
44	-8.68918
53	-8.68918
8)	-8.68918
88	-8.68918
92	-8.68918
▁192	-8.68918
▁中	-8.68918
▁大宮	-8.68918
▁明治	-8.68918
▁現	-8.68918
いるが	-8.68918
えられて	-8.68918
ことも	-8.68918
さらに	-8.68918
して活動していた	-8.68918
すると	-8.68918
たとされ	-8.68918
だった	-8.68918
とを	-8.68918
などに	-8.68918
などの障壁画	-8.68918
になると	-8.68918
に関する	-8.68918
のは	-8.68918
の作品	-8.68918
の御用絵師として	-8.68918
の戦	-8.68918
の画	-8.68918
はその	-8.68918
は不明である	-8.68918
は尊氏	-8.68918
への	-8.68918
まれ	-8.68918
められ	-8.68918
ょう	-8.68918
ようになった	-8.68918
ることが	-8.68918
ることに	-8.68918
るようになっ	-8.68918
る狩野	-8.68918
わたっ	-8.68918
わっ	-8.68918
を始め	-8.68918
を目的として	-8.68918
を継	-8.68918
イブ研究センター	-8.68918
カリフォルニア州	-8.68918
シア平和開発研究センター	-8.68918
システム	-8.68918
リフォルニア州バークレー	-8.68918
リフォルニア	-8.68918
リー	-8.68918
ロッコ嵯峨駅	-8.68918
ープン	-8.68918
下の	-8.68918
交通	-8.68918
京帝国大学文学部国文学科	-8.68918
京都の	-8.68918
京都市交通局	-8.68918
京都市伏見区	-8.68918
仁親王	-8.68918
倉幕府	-8.68918
働組合	-8.68918
光明天皇から征夷大将軍に	-8.68918
勢力	-8.68918
同年	-8.68918
呼ばれ	-8.68918
国際連合教育科学文化機関	-8.68918
在の	-8.68918
地下鉄	-8.68918
壁画は建物とともに消滅し	-8.68918
壁画を	-8.68918
大学の卒業生	-8.68918
大学文学部国文学	-8.68918
大学校	-8.68918
大学院	-8.68918
大将軍	-8.68918
大徳寺	-8.68918
子であ	-8.68918
子で	-8.68918
子の狩野	-8.68918
存する	-8.68918
学と	-8.68918
守護	-8.68918
家と	-8.68918
峨野観光線トロッコ嵯峨駅	-8.68918
峨野観光鉄道嵯峨野観光線	-8.68918
峨野観光	-8.68918
広島県福山市	-8.68918
徳川	-8.68918
悟りを得	-8.68918
文学部	-8.68918
新選組	-8.68918
日本で初めて	-8.68918
日本の	-8.68918
時代の	-8.68918
期に	-8.68918
桃山	-8.68918
武家政権	-8.68918
氏物語	-8.68918
池田屋	-8.68918
河ドラマ	-8.68918
活動し	-8.68918
済宗	-8.68918
滋賀県大津市	-8.68918
滋賀県	-8.68918
狩野家の	-8.68918
狩野正信	-8.68918
町幕府の御用絵師となった	-8.68918
画を	-8.68918
画制作	-8.68918
直義の	-8.68918
知られ	-8.68918
究科	-8.68918
等学校	-8.68918
絵画	-8.68918
聚光院方丈障壁画	-8.68918
臣秀吉	-8.68918
良親王	-8.68918
見城	-8.68918
見桃山城キャッスルランド	-8.68918
谷大学の	-8.68918
足利義	-8.68918
近藤	-8.68918
部を設置	-8.68918
醐天皇は	-8.68918
鎌倉時代	-8.68918
院方丈障壁画	-8.68918
障壁画を	-8.68918
障壁画制作に	-8.68918
(1467-1477)	-8.77619
21	-8.77619
40	-8.77619
46	-8.77619
62	-8.77619
▁『	-8.77619
▁一	-8.77619
▁国	-8.77619
、1662-1708)	-8.77619
、2	-8.77619
くの	-8.77619
たる	-8.77619
の大	-8.77619
の嫡	-8.77619
はそ	-8.77619
ほか	-8.77619
れば	-8.77619
を得	-8.77619
ア平和開発研究センター	-8.77619
オー	-8.77619
サー	-8.77619
ショ	-8.77619
ステ	-8.77619
フォルニア州バークレー	-8.77619
ョン	-8.77619
ロッ	-8.77619
ーチ	-8.77619
一般	-8.77619
代表	-8.77619
作品	-8.77619
信が	-8.77619
国の	-8.77619
多い	-8.77619
太郎	-8.77619
嫡流	-8.77619
存在	-8.77619
宮学	-8.77619
家が	-8.77619
対し	-8.77619
屏風	-8.77619
市営	-8.77619
帝国大学文学部国文学科	-8.77619
幕府の御用絵師となった	-8.77619
平記	-8.77619
後は	-8.77619
日記	-8.77619
明天皇から征夷大将軍に	-8.77619
晴明	-8.77619
桃山城キャッスルランド	-8.77619
活動	-8.77619
源氏	-8.77619
滋賀	-8.77619
物語	-8.77619
画は建物とともに消滅し	-8.77619
画は	-8.77619
画家	-8.77619
経済	-8.77619
豊臣	-8.77619
連携	-8.77619
野家	-8.77619
野観光線トロッコ嵯峨駅	-8.77619
野観光鉄道嵯峨野観光線	-8.77619
関係	-8.77619
際連合教育科学文化機関	-8.77619
(11	-8.82271
142	-8.82271
144	-8.82271
147	-8.82271
159	-8.82271
160	-8.82271
188	-8.82271
▁16	-8.82271
▁日本で初めて	-8.82271
▁日本	-8.82271
▁直義	-8.82271
▁竹腰	-8.82271
▁藤原	-8.82271
▁鎌倉	-8.82271
、16	-8.82271
、19	-8.82271
、20	-8.82271
おける	-8.82271
が多い	-8.82271
ことは	-8.82271
たって	-8.82271
たので	-8.82271
て活動していた	-8.82271
ないが	-8.82271
などが	-8.82271
なると	-8.82271
にその	-8.82271
になり	-8.82271
に至る	-8.82271
の中心	-8.82271
の労働組合は京	-8.82271
の弟子	-8.82271
の戦い	-8.82271
の系統	-8.82271
は京都	-8.82271
わって	-8.82271
を中心	-8.82271
カード	-8.82271
ブ研究センター	-8.82271
リフォルニア州	-8.82271
代表作	-8.82271
以下の	-8.82271
光院方丈障壁画	-8.82271
唐代の祖師たち	-8.82271
壁画は	-8.82271
大学の	-8.82271
学文学部国文学	-8.82271
学部を	-8.82271
尊氏の	-8.82271
尊氏を	-8.82271
嵯峨野観光鉄道	-8.82271
嵯峨野	-8.82271
広島県	-8.82271
当時の	-8.82271
悟りを開いてい	-8.82271
本願寺	-8.82271
条家の	-8.82271
東京国立博物館	-8.82271
現存し	-8.82271
現存する代表作	-8.82271
生まれ	-8.82271
立した	-8.82271
経済学	-8.82271
脱出し	-8.82271
～13	-8.82271
(108	-8.8715
(133	-8.8715
(135	-8.8715
(2	-8.8715
)(107	-8.8715
01	-8.8715
1467-1477)	-8.8715
1662-1708)	-8.8715
24	-8.8715
47	-8.8715
59	-8.8715
63	-8.8715
65	-8.8715
69	-8.8715
87	-8.8715
91	-8.8715
▁187	-8.8715
▁さらに	-8.8715
▁しかし	-8.8715
▁後醍醐	-8.8715
▁狩野派	-8.8715
▁竹腰正	-8.8715
▁足利尊氏	-8.8715
▁鎌倉時代	-8.8715
、200	-8.8715
あったが	-8.8715
ある狩野	-8.8715
いたこと	-8.8715
いで	-8.8715
うになった	-8.8715
うになっ	-8.8715
えた	-8.8715
えて	-8.8715
えられる	-8.8715
える	-8.8715
かれている	-8.8715
ことにな	-8.8715
こともある	-8.8715
こともあ	-8.8715
しているが	-8.8715
して活動し	-8.8715
するため	-8.8715
せんいん	-8.8715
その子の	-8.8715
それぞれ	-8.8715
たっ	-8.8715
たとする	-8.8715
たものと	-8.8715
た尊氏は	-8.8715
ったこと	-8.8715
ったため	-8.8715
ていると	-8.8715
て活動し	-8.8715
であったが	-8.8715
としている	-8.8715
としてい	-8.8715
として活	-8.8715
とする見	-8.8715
との入れ替え戦に負け	-8.8715
と考えられ	-8.8715
どの障壁画	-8.8715
に描かれ	-8.8715
に改	-8.8715
に移築され	-8.8715
のぶ	-8.8715
のも	-8.8715
の子の狩野	-8.8715
の宗	-8.8715
の狩野派は	-8.8715
の系統の	-8.8715
の絵	-8.8715
は建物とともに消滅し	-8.8715
は後醍醐	-8.8715
ばれ	-8.8715
めた	-8.8715
めに	-8.8715
ものであ	-8.8715
ようである	-8.8715
らによって	-8.8715
るという	-8.8715
れにより	-8.8715
れること	-8.8715
を受ける	-8.8715
を始めとし	-8.8715
を持	-8.8715
ォルニア州バークレー	-8.8715
ッコ嵯峨駅	-8.8715
フォルニア	-8.8715
リーバス	-8.8715
不明である	-8.8715
九条道家	-8.8715
事件	-8.8715
京区	-8.8715
京都交通	-8.8715
京都守護	-8.8715
京都市営トロリーバス	-8.8715
京都市電	-8.8715
仏教大学	-8.8715
以下	-8.8715
伝えられ	-8.8715
伝え	-8.8715
公共政策開発システム	-8.8715
六波羅探題	-8.8715
再建され	-8.8715
南朝	-8.8715
呼ばれる	-8.8715
営地下鉄	-8.8715
国の重要文化財に指定	-8.8715
国大学文学部国文学科	-8.8715
国家主義的な歴史観が	-8.8715
国立博物館	-8.8715
国際文化学	-8.8715
地域	-8.8715
堀河天皇	-8.8715
壁画制作に	-8.8715
大学文学部	-8.8715
大阪	-8.8715
天皇から征夷大将軍に	-8.8715
始め	-8.8715
学の卒業生	-8.8715
学の	-8.8715
室町時代	-8.8715
家を	-8.8715
尊氏は直義	-8.8715
尊氏は直	-8.8715
山城キャッスルランド	-8.8715
島県福山市	-8.8715
平和開発研究センター	-8.8715
府の御用絵師となった	-8.8715
府京都市	-8.8715
御用絵師として活動し	-8.8715
新田	-8.8715
方丈障壁画	-8.8715
方丈	-8.8715
日米国際シンポジウム	-8.8715
時代後期	-8.8715
本で初めて	-8.8715
機関	-8.8715
江戸時代に	-8.8715
派に	-8.8715
狩野派の絵	-8.8715
狩野派は	-8.8715
現在の京都	-8.8715
町幕府の	-8.8715
画壇	-8.8715
画家集団	-8.8715
白河天皇	-8.8715
白河法皇	-8.8715
皇が	-8.8715
皇に	-8.8715
目的として	-8.8715
知的な理解	-8.8715
短期大学部	-8.8715
短期大学	-8.8715
経営	-8.8715
統の	-8.8715
良親王を	-8.8715
西本願寺	-8.8715
要文化財	-8.8715
見桃山城	-8.8715
観光線トロッコ嵯峨駅	-8.8715
観光鉄道嵯峨野観光線	-8.8715
記載されて	-8.8715
記録	-8.8715
賀県大津市	-8.8715
足利尊氏	-8.8715
連合教育科学文化機関	-8.8715
都市交通局	-8.8715
都市交通	-8.8715
都市伏見区	-8.8715
都府	-8.8715
醐天皇が	-8.8715
醐天皇の	-8.8715
重要	-8.8715
集団	-8.8715
)10	-8.97686
-10	-8.97686
-12	-8.97686
-18	-8.97686
108	-8.97686
138	-8.97686
148	-8.97686
163	-8.97686
187	-8.97686
192	-8.97686
29	-8.97686
3-1	-8.97686
36	-8.97686
42	-8.97686
467-1477)	-8.97686
6-1	-8.97686
662-1708)	-8.97686
7-1	-8.97686
94	-8.97686
KANSAI	-8.97686
REC	-8.97686
▁12	-8.97686
▁15	-8.97686
▁これにより	-8.97686
▁国際文化学	-8.97686
▁国際	-8.97686
▁室町時代に	-8.97686
▁室町	-8.97686
▁山	-8.97686
▁建	-8.97686
▁後	-8.97686
▁文	-8.97686
▁正	-8.97686
▁池田屋事件	-8.97686
▁現在	-8.97686
▁理工	-8.97686
▁直	-8.97686
▁短期大学部	-8.97686
あらゆるジャンルの	-8.97686
いが	-8.97686
いたと	-8.97686
いった	-8.97686
からは	-8.97686
かれた	-8.97686
が多	-8.97686
けた	-8.97686
けて	-8.97686
これに対して	-8.97686
これら	-8.97686
しい	-8.97686
して活	-8.97686
せて	-8.97686
その子の狩野	-8.97686
その子	-8.97686
たようである	-8.97686
た狩野	-8.97686
てしま	-8.97686
て活動	-8.97686
で反幕府の兵を挙げ	-8.97686
とされている	-8.97686
として活動していた	-8.97686
として活動し	-8.97686
と呼	-8.97686
と考えられて	-8.97686
なかったため	-8.97686
な画	-8.97686
に改称	-8.97686
に藤原	-8.97686
に関する協定	-8.97686
に関	-8.97686
のうち	-8.97686
のが	-8.97686
のでは	-8.97686
のほか	-8.97686
の京都	-8.97686
の入れ替え戦に負け	-8.97686
の動き	-8.97686
の名	-8.97686
の子の	-8.97686
の子孫	-8.97686
の家	-8.97686
の尊攘過激派	-8.97686
の御用絵師となった	-8.97686
の日	-8.97686
の時	-8.97686
の重要文化財に指定	-8.97686
は京	-8.97686
は大	-8.97686
は尊	-8.97686
は後醍醐天皇	-8.97686
まった	-8.97686
める	-8.97686
らは	-8.97686
りを得	-8.97686
りを開いてい	-8.97686
るとい	-8.97686
るの	-8.97686
るまで	-8.97686
る事	-8.97686
れによ	-8.97686
わた	-8.97686
われる	-8.97686
を始	-8.97686
を率いて集団で制作	-8.97686
を開い	-8.97686
キャラクター	-8.97686
キャ	-8.97686
ステム	-8.97686
ッコ	-8.97686
ディ	-8.97686
トロッコ列車	-8.97686
ドラマ	-8.97686
フォルニア州	-8.97686
ルニア州バークレー	-8.97686
ープ	-8.97686
上洛し	-8.97686
上洛	-8.97686
中心と	-8.97686
主義的な歴史	-8.97686
主要な部屋の襖絵を	-8.97686
九条流の嫡流	-8.97686
九条道	-8.97686
二条	-8.97686
京国立博物館	-8.97686
京都市営バス	-8.97686
人物	-8.97686
代の祖師たち	-8.97686
代将軍足利義	-8.97686
以後	-8.97686
伏見区	-8.97686
使用している	-8.97686
倉時代	-8.97686
光線トロッコ嵯峨駅	-8.97686
光鉄道嵯峨野観光線	-8.97686
共政策開発システム	-8.97686
出した	-8.97686
初め	-8.97686
創立	-8.97686
労働組合は京	-8.97686
北条	-8.97686
卒業生	-8.97686
取り	-8.97686
合教育科学文化機関	-8.97686
名で	-8.97686
和開発研究センター	-8.97686
土方隊	-8.97686
土方	-8.97686
城の	-8.97686
城キャッスルランド	-8.97686
壁画を制作し	-8.97686
大きく変化している	-8.97686
大な	-8.97686
大和絵	-8.97686
大坂城	-8.97686
大学文学部国文学科	-8.97686
大宮学舎本館	-8.97686
大寺院などの障壁画	-8.97686
存する代表作	-8.97686
家主義的な歴史観が	-8.97686
家政権	-8.97686
家督を	-8.97686
寺は	-8.97686
山城国	-8.97686
峨野観光鉄道	-8.97686
嵯峨野観光線	-8.97686
市バス	-8.97686
年間	-8.97686
建物とともに消滅し	-8.97686
建物とともに	-8.97686
後醍醐天皇に	-8.97686
徳の	-8.97686
徳川家	-8.97686
所属していた	-8.97686
所蔵	-8.97686
持明院統の光厳天皇	-8.97686
描かれ	-8.97686
政治	-8.97686
教大学	-8.97686
文学部国文学	-8.97686
新田義	-8.97686
日京都市電気	-8.97686
日本で	-8.97686
本の	-8.97686
条天皇	-8.97686
条家が九条流の嫡流	-8.97686
桃山城	-8.97686
正信の	-8.97686
江戸時代後期	-8.97686
池田	-8.97686
活動していた	-8.97686
理工学研究科	-8.97686
用絵師として活動し	-8.97686
畠山	-8.97686
皇から征夷大将軍に	-8.97686
知ら	-8.97686
福山	-8.97686
秀吉	-8.97686
移築	-8.97686
米国際シンポジウム	-8.97686
系統	-8.97686
組織	-8.97686
者の	-8.97686
聚光院方丈障壁画の	-8.97686
臣秀	-8.97686
親王を	-8.97686
観光	-8.97686
賀茂	-8.97686
起こ	-8.97686
足利直	-8.97686
近藤隊	-8.97686
道家	-8.97686
部の	-8.97686
都の	-8.97686
都市営トロリーバス	-8.97686
野家の	-8.97686
野正信	-8.97686
野観光	-8.97686
関する	-8.97686
集団としての狩野派	-8.97686
高い	-8.97686
高氏は	-8.97686
(100	-9.09464
(109	-9.09464
(157	-9.09464
(200	-9.09464
)(1076-1	-9.09464
2000	-9.09464
23	-9.09464
31	-9.09464
49	-9.09464
51	-9.09464
55	-9.09464
58	-9.09464
62-1708)	-9.09464
67-1477)	-9.09464
76-1	-9.09464
79	-9.09464
86	-9.09464
89	-9.09464
▁138	-9.09464
▁188	-9.09464
▁190	-9.09464
▁これら	-9.09464
▁カリフォルニア	-9.09464
▁嵯峨野観光鉄道	-9.09464
▁日本で	-9.09464
▁日	-9.09464
▁池田屋	-9.09464
▁現存する代表作	-9.09464
▁理工学	-9.09464
▁直義の	-9.09464
▁竹	-9.09464
▁紫	-9.09464
▁藤	-9.09464
いっ	-9.09464
うである	-9.09464
うと	-9.09464
えられた	-9.09464
からなる	-9.09464
から征夷大将軍に	-9.09464
があった	-9.09464
きく変化している	-9.09464
こう	-9.09464
ことから	-9.09464
しな	-9.09464
せる	-9.09464
そのため	-9.09464
たことが	-9.09464
たことも	-9.09464
たことを	-9.09464
たち	-9.09464
たものが	-9.09464
ったもの	-9.09464
ていった	-9.09464
て活	-9.09464
でも	-9.09464
で初めて	-9.09464
とがある	-9.09464
とする説	-9.09464
ともある	-9.09464
どに	-9.09464
などにより次第に	-9.09464
などによ	-9.09464
にし	-9.09464
について	-9.09464
につ	-9.09464
によれば	-9.09464
に移	-9.09464
のう	-9.09464
のではな	-9.09464
のものと	-9.09464
の労働組合は京都	-9.09464
の卒業生	-9.09464
の地	-9.09464
の学	-9.09464
の尊	-9.09464
の戦いで	-9.09464
の権力者	-9.09464
の正統性	-9.09464
の筆者である狩野	-9.09464
の系統の木挽町家	-9.09464
の障壁画を制作し	-9.09464
まっ	-9.09464
められた	-9.09464
もっとも	-9.09464
らな	-9.09464
らゆるジャンルの	-9.09464
ることは	-9.09464
ることを	-9.09464
るために	-9.09464
れたため	-9.09464
れてきた	-9.09464
れは	-9.09464
わってい	-9.09464
を中心に	-9.09464
を描いた	-9.09464
を脱出し	-9.09464
んで	-9.09464
ォルニア	-9.09464
カー	-9.09464
キャッスルランド	-9.09464
コ嵯峨駅	-9.09464
ニア州バークレー	-9.09464
プン	-9.09464
ラン	-9.09464
ンド	-9.09464
ース	-9.09464
一条天皇	-9.09464
一条家の	-9.09464
丈障壁画	-9.09464
三条	-9.09464
下京区七条通大宮	-9.09464
下鉄	-9.09464
与えられ	-9.09464
中の	-9.09464
主義的な歴史観が	-9.09464
九条忠家	-9.09464
九条教実	-9.09464
九条流の嫡流であ	-9.09464
二十二社	-9.09464
二条城二の丸御殿	-9.09464
会津	-9.09464
保護研究センター	-9.09464
光信	-9.09464
光院方丈障壁画の	-9.09464
入れ替え戦に負け	-9.09464
入れ	-9.09464
公案体系	-9.09464
利義	-9.09464
制作した	-9.09464
創立記念	-9.09464
動し	-9.09464
反幕府の兵を挙げ	-9.09464
名である	-9.09464
名の	-9.09464
唐代の祖師たちは	-9.09464
団としての狩野派	-9.09464
国に	-9.09464
国際シンポジウム	-9.09464
在の京都	-9.09464
地方	-9.09464
多数	-9.09464
夢窓疎石	-9.09464
大和絵風	-9.09464
大和	-9.09464
大坂	-9.09464
始めとし	-9.09464
嫡流であ	-9.09464
嫡男	-9.09464
子である	-9.09464
存し	-9.09464
学文学部国文学科	-9.09464
学文学部	-9.09464
定されて	-9.09464
家が九条流の嫡流	-9.09464
家に	-9.09464
寺の	-9.09464
寺院などの障壁画	-9.09464
尊氏を逆賊とする	-9.09464
尊皇攘夷	-9.09464
小学校教諭免許状	-9.09464
属してい	-9.09464
市交通局	-9.09464
市伏見区	-9.09464
市営トロリーバス	-9.09464
市営バス	-9.09464
市電	-9.09464
平安時代	-9.09464
平安	-9.09464
建武	-9.09464
後に藤原	-9.09464
御用絵師となった	-9.09464
徳寺	-9.09464
徳川家康	-9.09464
悟りを開	-9.09464
成立	-9.09464
戸時代に	-9.09464
政策開発システム	-9.09464
教育科学文化機関	-9.09464
数名の尊攘過激派	-9.09464
新田義貞	-9.09464
新選組は	-9.09464
日京都市営地下鉄	-9.09464
明である	-9.09464
明治維新	-9.09464
明院統の光厳天皇	-9.09464
時代中期	-9.09464
期大学部	-9.09464
東京国立博物館に	-9.09464
構成され	-9.09464
権力	-9.09464
武家	-9.09464
氏と	-9.09464
氏は直義	-9.09464
氏を	-9.09464
江戸幕府	-9.09464
池田屋事	-9.09464
波羅探題	-9.09464
派は	-9.09464
派を	-9.09464
深草学舎	-9.09464
瀬田	-9.09464
物とともに消滅し	-9.09464
狩野永徳	-9.09464
率いて集団で制作	-9.09464
現存して	-9.09464
理工	-9.09464
田屋	-9.09464
男である	-9.09464
男の	-9.09464
画制作に	-9.09464
的として	-9.09464
的な理解	-9.09464
的に	-9.09464
県大津市	-9.09464
県福山市	-9.09464
知られる	-9.09464
禅宗	-9.09464
移築され	-9.09464
立博物館	-9.09464
紫式部の	-9.09464
組合	-9.09464
経営学部	-9.09464
経済学部	-9.09464
絵師として活動し	-9.09464
継ぐことになった	-9.09464
線トロッコ嵯峨駅	-9.09464
義の	-9.09464
義詮	-9.09464
考えられ	-9.09464
脱出して	-9.09464
臨済宗は	-9.09464
良親王を奉じさせ	-9.09464
要な部屋の襖絵を	-9.09464
観光鉄道	-9.09464
賀県	-9.09464
載されて	-9.09464
選組	-9.09464
部を	-9.09464
重要文化財に指定	-9.09464
野派の絵	-9.09464
量の障壁画の注文	-9.09464
鉄道嵯峨野観光線	-9.09464
長男	-9.09464
開始	-9.09464
開発研究センター	-9.09464
関西学生	-9.09464
際文化学	-9.09464
風の	-9.09464
駅より京都市バス	-9.09464
～)	-9.09464
～139	-9.09464
～143	-9.09464
(12	-9.15918
-15	-9.15918
0-1	-9.15918
08)	-9.15918
1-1	-9.15918
101	-9.15918
109	-9.15918
140	-9.15918
157	-9.15918
161	-9.15918
162	-9.15918
350	-9.15918
5-1	-9.15918
ANSAI	-9.15918
▁こうした	-9.15918
▁これらの	-9.15918
▁そのため	-9.15918
▁それ	-9.15918
▁なお	-9.15918
▁二十二社	-9.15918
▁伏見	-9.15918
▁大学	-9.15918
▁室町幕府	-9.15918
▁探幽	-9.15918
▁末寺	-9.15918
▁正信	-9.15918
▁江戸時代	-9.15918
▁現存する	-9.15918
▁社会	-9.15918
▁近藤	-9.15918
▁鎌倉幕府	-9.15918
いせんいん	-9.15918
いると	-9.15918
かったため	-9.15918
からの	-9.15918
から弟子へ	-9.15918
かれて	-9.15918
がなかった	-9.15918
くこと	-9.15918
けられてい	-9.15918
けられ	-9.15918
ことがある	-9.15918
ことになっ	-9.15918
させて	-9.15918
されたため	-9.15918
されること	-9.15918
しかし	-9.15918
したという	-9.15918
したとされ	-9.15918
じょう	-9.15918
するために	-9.15918
するように	-9.15918
する代表作	-9.15918
する見	-9.15918
それぞれに	-9.15918
それに	-9.15918
ったの	-9.15918
っていった	-9.15918
てきた	-9.15918
てしまった	-9.15918
て尊氏	-9.15918
であること	-9.15918
とする見方	-9.15918
とする説が	-9.15918
とその	-9.15918
とにな	-9.15918
ともあ	-9.15918
ともいわれ	-9.15918
などにより	-9.15918
などを	-9.15918
なもの	-9.15918
な画風	-9.15918
にある	-9.15918
になってい	-9.15918
に京都	-9.15918
に基づ	-9.15918
に日本	-9.15918
に至るまで	-9.15918
のではない	-9.15918
のひとつで	-9.15918
の一つ	-9.15918
の個性	-9.15918
の地位	-9.15918
の嫡流であ	-9.15918
の嫡流	-9.15918
の嫡男	-9.15918
の弟子であ	-9.15918
の祖師たち	-9.15918
の神社	-9.15918
の長男	-9.15918
の関係	-9.15918
の障壁画の	-9.15918
はこの	-9.15918
は不明	-9.15918
は直義	-9.15918
は豊臣秀吉	-9.15918
ばれる	-9.15918
めとし	-9.15918
ようになる	-9.15918
られたもの	-9.15918
れぞれ	-9.15918
れたと	-9.15918
れに対して	-9.15918
わった	-9.15918
わっている	-9.15918
われて	-9.15918
を与えられ	-9.15918
を与え	-9.15918
を中心に約	-9.15918
を奉じさせ	-9.15918
を奉じ	-9.15918
を拠点とし	-9.15918
を残し	-9.15918
を脱出して	-9.15918
を開いてい	-9.15918
を開講	-9.15918
んいん	-9.15918
アフラシア	-9.15918
ォルニア州	-9.15918
ャラクター	-9.15918
ランド	-9.15918
ロッコ列車	-9.15918
ーバス	-9.15918
世紀ホール	-9.15918
中心となっ	-9.15918
中心に	-9.15918
九条流	-9.15918
二条城	-9.15918
京都を	-9.15918
京都市バス	-9.15918
京都市電気	-9.15918
代後期	-9.15918
以降の	-9.15918
伝わってい	-9.15918
働組合は京	-9.15918
六波羅	-9.15918
出して	-9.15918
利尊氏	-9.15918
制作し	-9.15918
制作に	-9.15918
制作を	-9.15918
動していた	-9.15918
受ける	-9.15918
古画の模写	-9.15918
図書館	-9.15918
大和絵風の	-9.15918
大学が	-9.15918
大宮図書館	-9.15918
奥絵師	-9.15918
嫡流である	-9.15918
存して	-9.15918
学友会	-9.15918
学専攻	-9.15918
学部国文学	-9.15918
孫にあたる	-9.15918
室町時代に	-9.15918
宮学舎本館	-9.15918
家集団	-9.15918
将軍足利義	-9.15918
尊攘過激派	-9.15918
尊氏は建武	-9.15918
属していた	-9.15918
峨野観光線	-9.15918
工学研究科	-9.15918
市交通	-9.15918
建され	-9.15918
式部の	-9.15918
御家人	-9.15918
悟りを得た	-9.15918
成立し	-9.15918
戸時代後期	-9.15918
描いた	-9.15918
政務を	-9.15918
文化財	-9.15918
文学科	-9.15918
新しい	-9.15918
明治時代に	-9.15918
期大学	-9.15918
木幡山	-9.15918
条流の嫡流	-9.15918
条道家	-9.15918
東福寺	-9.15918
権力者	-9.15918
正信は	-9.15918
氏は後醍醐	-9.15918
氏は直	-9.15918
江戸幕府の	-9.15918
池田屋事件	-9.15918
河法皇	-9.15918
物とともに	-9.15918
狩野永	-9.15918
理工学	-9.15918
用している	-9.15918
町時代	-9.15918
画を制作し	-9.15918
画壇の中心	-9.15918
画壇の	-9.15918
画家集団で	-9.15918
異なる	-9.15918
直義は	-9.15918
示している	-9.15918
社会学	-9.15918
福山城	-9.15918
竹腰正	-9.15918
築され	-9.15918
系統の	-9.15918
経営学	-9.15918
締結し	-9.15918
義的な歴史	-9.15918
考えられて	-9.15918
豊臣秀吉の	-9.15918
逆賊と	-9.15918
都交通	-9.15918
都守護	-9.15918
都市営バス	-9.15918
都市電	-9.15918
醍醐天皇に	-9.15918
野派は	-9.15918
野観光鉄道	-9.15918
量の障壁画	-9.15918
鎌倉へ	-9.15918
鎌倉幕府の	-9.15918
鎌倉時代に	-9.15918
長州藩	-9.15918
関する協定	-9.15918
院方丈	-9.15918
集団で	-9.15918
集団として	-9.15918
(1076-1	-9.22817
06	-9.22817
2-1708)	-9.22817
34	-9.22817
37	-9.22817
4)	-9.22817
41	-9.22817
48	-9.22817
61	-9.22817
64	-9.22817
67	-9.22817
7-1477)	-9.22817
75	-9.22817
78	-9.22817
80	-9.22817
93	-9.22817
▁これに対して	-9.22817
▁な	-9.22817
▁二	-9.22817
▁京都市交通局	-9.22817
▁元	-9.22817
▁和	-9.22817
▁師匠と弟子の	-9.22817
▁池田屋事件に	-9.22817
▁法	-9.22817
▁理工学研究科	-9.22817
▁近	-9.22817
、「	-9.22817
」「	-9.22817
いて集団で制作	-9.22817
いな	-9.22817
いん	-9.22817
うち	-9.22817
かし	-9.22817
がい	-9.22817
が中心となって	-9.22817
が九条流の嫡流	-9.22817
が出	-9.22817
く変化している	-9.22817
ぐことになった	-9.22817
されるようにな	-9.22817
たとする見方と	-9.22817
っていったこと	-9.22817
での	-9.22817
とされているが	-9.22817
としての狩野派	-9.22817
とともに消滅し	-9.22817
との結び付きを	-9.22817
どが	-9.22817
どにより次第に	-9.22817
などの小画面に	-9.22817
な部屋の襖絵を	-9.22817
によっては休講	-9.22817
に伝	-9.22817
に加	-9.22817
に参	-9.22817
に描かれている	-9.22817
のみ	-9.22817
の事	-9.22817
の京	-9.22817
の嫡流であると	-9.22817
の弟子であった	-9.22817
の木	-9.22817
の正	-9.22817
の武	-9.22817
の祖	-9.22817
の神	-9.22817
の遺	-9.22817
の間	-9.22817
の障壁画の注文	-9.22817
の障壁画制作に	-9.22817
の障壁画制作を	-9.22817
の高	-9.22817
はこ	-9.22817
は後	-9.22817
は直	-9.22817
めと	-9.22817
ゅう	-9.22817
ゆるジャンルの	-9.22817
より京都市バス	-9.22817
ら征夷大将軍に	-9.22817
る近畿日本鉄道	-9.22817
れら	-9.22817
れ替え戦に負け	-9.22817
んだ	-9.22817
アメリカ合衆国	-9.22817
ア州バークレー	-9.22817
トロッコ亀岡駅	-9.22817
トロッコ列車の	-9.22817
ハーバード大学	-9.22817
ボーディダルマ	-9.22817
ャッスルランド	-9.22817
ーバ	-9.22817
ール	-9.22817
不明	-9.22817
九条家と一条家	-9.22817
京区七条通大宮	-9.22817
京国立博物館に	-9.22817
京都を脱出して	-9.22817
京都市伏見区に	-9.22817
仕え	-9.22817
代の祖師たちは	-9.22817
伝えられている	-9.22817
使用	-9.22817
信の長男である	-9.22817
兄弟	-9.22817
六波羅探題を滅	-9.22817
兼実	-9.22817
再建	-9.22817
出家	-9.22817
初期	-9.22817
制度などを設け	-9.22817
創立記念降誕会	-9.22817
力を	-9.22817
労働組合は京都	-9.22817
動き	-9.22817
友会	-9.22817
名の尊攘過激派	-9.22817
和尚	-9.22817
営トロリーバス	-9.22817
国宝	-9.22817
坂城	-9.22817
壁画を制作した	-9.22817
大坂城の障壁画	-9.22817
大正	-9.22817
子と	-9.22817
孝信	-9.22817
学に	-9.22817
学林	-9.22817
学校教諭免許状	-9.22817
宗教	-9.22817
家は	-9.22817
対立	-9.22817
尊氏は建武政権	-9.22817
属し	-9.22817
岡市	-9.22817
峨野	-9.22817
島県	-9.22817
川家	-9.22817
師として活動し	-9.22817
師直	-9.22817
常に画壇の中心	-9.22817
幕府の兵を挙げ	-9.22817
幕末	-9.22817
建物	-9.22817
心と	-9.22817
心に	-9.22817
悟りを得た禅師	-9.22817
戦い	-9.22817
手掛けたことが	-9.22817
描いたとされる	-9.22817
描か	-9.22817
改称	-9.22817
文学部国文学科	-9.22817
新たな武家政権	-9.22817
日トロリーバス	-9.22817
日京都市交通局	-9.22817
時に	-9.22817
時は	-9.22817
朝廷	-9.22817
条城二の丸御殿	-9.22817
条流の嫡流であ	-9.22817
権を	-9.22817
正平	-9.22817
歳の	-9.22817
残し	-9.22817
氏は後醍醐天皇	-9.22817
氏を逆賊とする	-9.22817
水墨を基調とし	-9.22817
永徳の代表作と	-9.22817
江戸時代後期の	-9.22817
法皇	-9.22817
浜市	-9.22817
深草	-9.22817
済学	-9.22817
狩野派隆盛の基	-9.22817
現存する永徳の	-9.22817
用絵師となった	-9.22817
画家集団として	-9.22817
画風	-9.22817
異な	-9.22817
発研究センター	-9.22817
直冬	-9.22817
知的な理解では	-9.22817
知的	-9.22817
秀頼	-9.22817
竹腰	-9.22817
筆者である狩野	-9.22817
策開発システム	-9.22817
系統の木挽町家	-9.22817
細川	-9.22817
絵師個人の個性	-9.22817
締結	-9.22817
義的な歴史観が	-9.22817
育科学文化機関	-9.22817
至る	-9.22817
蒸気機関車など	-9.22817
表作	-9.22817
要な	-9.22817
要文化財に指定	-9.22817
見区	-9.22817
親王を奉じさせ	-9.22817
護研究センター	-9.22817
近代建築である	-9.22817
道嵯峨野観光線	-9.22817
部に	-9.22817
部は	-9.22817
開設	-9.22817
関西	-9.22817
院などの障壁画	-9.22817
院の	-9.22817
院方丈障壁画の	-9.22817
院方丈障壁画は	-9.22817
院統の光厳天皇	-9.22817
際に	-9.22817
際シンポジウム	-9.22817
障壁画を制作し	-9.22817
願寺	-9.22817
高師	-9.22817
(112	-9.38232
(146	-9.38232
(161	-9.38232
(18	-9.38232
)4	-9.38232
)」	-9.38232
)～)	-9.38232
)～	-9.38232
-113	-9.38232
-125	-9.38232
-1477)	-9.38232
-165	-9.38232
-1708)	-9.38232
-1724)	-9.38232
-172	-9.38232
0)	-9.38232
0-	-9.38232
02	-9.38232
1-16	-9.38232
1000	-9.38232
1076-1	-9.38232
110	-9.38232
125	-9.38232
1434	-9.38232
149	-9.38232
151	-9.38232
153	-9.38232
155	-9.38232
1880	-9.38232
193	-9.38232
2-16	-9.38232
2-17	-9.38232
32	-9.38232
400	-9.38232
54	-9.38232
56	-9.38232
57	-9.38232
7)	-9.38232
7-16	-9.38232
70	-9.38232
72	-9.38232
75-1	-9.38232
76	-9.38232
77	-9.38232
82	-9.38232
83	-9.38232
900	-9.38232
?-1	-9.38232
?-	-9.38232
EC	-9.38232
NSAI	-9.38232
▁142	-9.38232
▁143	-9.38232
▁144	-9.38232
▁159	-9.38232
▁160	-9.38232
▁この時	-9.38232
▁その他	-9.38232
▁それは	-9.38232
▁ア	-9.38232
▁一般	-9.38232
▁上	-9.38232
▁中国	-9.38232
▁仏教	-9.38232
▁伏見城	-9.38232
▁元信は	-9.38232
▁元信	-9.38232
▁公案	-9.38232
▁公	-9.38232
▁兼実の	-9.38232
▁土	-9.38232
▁太平記	-9.38232
▁奥絵師	-9.38232
▁室町幕府の	-9.38232
▁尊氏は直義	-9.38232
▁師匠	-9.38232
▁師	-9.38232
▁幕府	-9.38232
▁幕	-9.38232
▁平	-9.38232
▁延	-9.38232
▁後醍醐天皇	-9.38232
▁新	-9.38232
▁晴川院	-9.38232
▁末	-9.38232
▁永	-9.38232
▁江戸時代の	-9.38232
▁江戸	-9.38232
▁法学研究科	-9.38232
▁現在の京都	-9.38232
▁現在の	-9.38232
▁白河	-9.38232
▁直義は	-9.38232
▁社会学	-9.38232
▁社	-9.38232
▁紫式部学会	-9.38232
▁経済学	-9.38232
▁経	-9.38232
▁臨済宗	-9.38232
▁臨済	-9.38232
▁藤原氏	-9.38232
▁鎌倉時代に	-9.38232
、166	-9.38232
、17	-9.38232
、18	-9.38232
、199	-9.38232
、『	-9.38232
』(	-9.38232
あったと	-9.38232
あること	-9.38232
あるため	-9.38232
あれば	-9.38232
いたため	-9.38232
いたとされる	-9.38232
いた護良親王	-9.38232
いと	-9.38232
いること	-9.38232
いわれ	-9.38232
いわ	-9.38232
うし	-9.38232
うになる	-9.38232
えている	-9.38232
えてい	-9.38232
かで	-9.38232
かな	-9.38232
から弟子へと	-9.38232
が九条	-9.38232
が大きく	-9.38232
が家督を継ぐ	-9.38232
が家督を	-9.38232
が得られ	-9.38232
が悟りを	-9.38232
が発	-9.38232
が記載されて	-9.38232
が起こ	-9.38232
けてい	-9.38232
けられている	-9.38232
こうした	-9.38232
こうし	-9.38232
ことになった	-9.38232
このため	-9.38232
この時	-9.38232
この系統から	-9.38232
これには	-9.38232
これらの	-9.38232
させる	-9.38232
されているが	-9.38232
しか	-9.38232
したこと	-9.38232
したため	-9.38232
したとされる	-9.38232
したり	-9.38232
した狩野	-9.38232
していたこと	-9.38232
しての狩野派	-9.38232
して京都	-9.38232
しない	-9.38232
しまった	-9.38232
しま	-9.38232
しょう	-9.38232
すこと	-9.38232
する協定	-9.38232
する見方	-9.38232
する説が	-9.38232
する説	-9.38232
せた	-9.38232
それは	-9.38232
たこともある	-9.38232
たな武家政権	-9.38232
たものを	-9.38232
た後醍醐天皇	-9.38232
た後	-9.38232
た新選組	-9.38232
だけではなく	-9.38232
ちの	-9.38232
ったであろう	-9.38232
ったので	-9.38232
った九条	-9.38232
った狩野	-9.38232
っていたこと	-9.38232
って尊氏	-9.38232
っとも	-9.38232
っと	-9.38232
ついて	-9.38232
つい	-9.38232
つである	-9.38232
つで	-9.38232
ていたことを	-9.38232
ていったこと	-9.38232
ていな	-9.38232
ているの	-9.38232
て京都	-9.38232
て後醍醐天皇	-9.38232
て日本の	-9.38232
て生まれ	-9.38232
て鎌倉	-9.38232
て集団で制作	-9.38232
であるとして	-9.38232
であれば	-9.38232
でき	-9.38232
というの	-9.38232
という説	-9.38232
とから	-9.38232
として名高い	-9.38232
として生まれ	-9.38232
とする見方と	-9.38232
とそ	-9.38232
とって	-9.38232
となった狩野	-9.38232
となっていた	-9.38232
とになっ	-9.38232
ともい	-9.38232
ともに消滅し	-9.38232
と対立し	-9.38232
と弟子の	-9.38232
と思われ	-9.38232
と推定されて	-9.38232
と称され	-9.38232
どにより	-9.38232
どによ	-9.38232
どの小画面に	-9.38232
ども	-9.38232
ながら	-9.38232
なくとも	-9.38232
などで	-9.38232
なども	-9.38232
なること	-9.38232
な歴史	-9.38232
な理解	-9.38232
な画風を	-9.38232
にした	-9.38232
にと	-9.38232
になっている	-9.38232
になってから	-9.38232
により次第に	-9.38232
によると	-9.38232
に上	-9.38232
に分	-9.38232
に加盟	-9.38232
に在籍してい	-9.38232
に多	-9.38232
に対する	-9.38232
に属し	-9.38232
に悟りを得た	-9.38232
に成立し	-9.38232
に本拠を	-9.38232
に残る	-9.38232
に画壇の中心	-9.38232
に移築された	-9.38232
に置かれ	-9.38232
のこと	-9.38232
のために	-9.38232
の一つである	-9.38232
の一つで	-9.38232
の九条	-9.38232
の乱	-9.38232
の出	-9.38232
の動きが	-9.38232
の地位を	-9.38232
の基	-9.38232
の多	-9.38232
の存在	-9.38232
の孫にあたる	-9.38232
の孫	-9.38232
の建	-9.38232
の影響	-9.38232
の御家人	-9.38232
の日本	-9.38232
の日記	-9.38232
の棟梁として	-9.38232
の直	-9.38232
の祖師たちは	-9.38232
の禅寺で	-9.38232
の禅	-9.38232
の筆者	-9.38232
の結び付きを	-9.38232
の絵師	-9.38232
の絵画	-9.38232
の臨済	-9.38232
の記述が	-9.38232
の遺構である	-9.38232
の重要	-9.38232
の長男である	-9.38232
の関係が	-9.38232
は不	-9.38232
は京都市	-9.38232
は同年	-9.38232
は天	-9.38232
は建	-9.38232
は現存しない	-9.38232
は豊臣秀吉の	-9.38232
は逆賊として	-9.38232
ひとつで	-9.38232
