▁	-3.87339
e	-4.50908
a	-4.71112
t	-4.83502
i	-4.84054
o	-4.8505
n	-4.95357
s	-5.15246
r	-5.19358
h	-5.30413
d	-5.65308
u	-5.66505
l	-5.80951
c	-5.91952
m	-6.07405
f	-6.24739
y	-6.28053
g	-6.29918
p	-6.40049
,	-6.55668
w	-6.60436
k	-6.6195
b	-6.7214
A	-6.92489
T	-7.00683
S	-7.03186
.	-7.04228
K	-7.05164
v	-7.1887
I	-7.34758
-	-7.52706
1	-7.52895
j	-7.60569
M	-7.61803
O	-7.64958
(	-7.68658
)	-7.68658
H	-7.76018
C	-7.77218
U	-7.88185
E	-7.96032
N	-7.97205
R	-8.0235
D	-8.1597
"	-8.17765
0	-8.25287
'	-8.25679
J	-8.25679
F	-8.36433
G	-8.46051
P	-8.48978
9	-8.59404
Y	-8.60509
W	-8.68006
2	-8.6921
B	-8.69818
3	-8.71665
z	-8.72288
5	-8.86358
8	-8.8708
4	-8.87807
6	-8.96177
7	-9.00226
x	-9.20293
L	-9.22334
;	-9.4286
:	-9.44134
Z	-9.755
q	-9.9479
～	-10.2145
/	-10.3323
V	-11.09
&	-12.0063
?	-12.0063
山	-12.0063
京	-12.1886
国	-12.1886
尊	-12.1886
=	-12.4118
▁the	-5.12556
▁th	-5.25052
the	-5.31981
▁t	-5.33552
th	-5.43354
he	-5.43821
in	-5.54743
▁a	-5.61159
er	-5.76797
an	-5.78769
▁of	-5.89593
▁o	-5.98851
en	-6.09911
re	-6.11005
te	-6.16468
on	-6.17539
▁an	-6.18029
at	-6.18819
hi	-6.18918
and	-6.20266
ed	-6.23485
as	-6.24844
▁i	-6.2516
or	-6.27403
of	-6.28053
▁w	-6.3014
▁in	-6.32101
▁s	-6.36202
nd	-6.37031
it	-6.41034
st	-6.42405
is	-6.43287
nt	-6.43667
ti	-6.44049
to	-6.44689
es	-6.47951
▁T	-6.52704
ing	-6.55311
▁S	-6.56532
ar	-6.58576
ro	-6.61266
▁b	-6.61266
al	-6.645
tion	-6.6497
▁was	-6.65601
ent	-6.66157
ng	-6.66715
le	-6.6768
▁K	-6.67841
▁to	-6.70299
ri	-6.71971
▁p	-6.73672
ion	-6.75402
▁c	-6.75576
▁f	-6.75576
ai	-6.76808
ter	-6.77518
ra	-6.78593
ch	-6.79498
▁University	-6.79498
ation	-6.81797
se	-6.8189
▁h	-6.8189
sh	-6.85107
▁Universit	-6.87049
▁wa	-6.87639
am	-6.88034
niversity	-6.88233
University	-6.89029
ve	-6.89029
me	-6.8923
io	-6.89631
ne	-6.89833
ha	-6.90846
ur	-6.92282
tio	-6.93425
was	-6.94054
ou	-6.9543
niversit	-6.95643
ho	-6.9715
no	-6.97368
Universit	-6.97585
wa	-6.98022
ate	-6.98901
iversity	-7.00011
de	-7.00908
▁(	-7.02268
▁paint	-7.04345
shi	-7.07182
un	-7.07662
ak	-7.08631
ea	-7.08631
ic	-7.08631
iversit	-7.08997
▁Takauji	-7.10349
▁painting	-7.11219
ers	-7.11594
ce	-7.12602
▁Ta	-7.12728
ma	-7.12855
versity	-7.13364
ati	-7.14261
▁d	-7.14907
ec	-7.17531
rs	-7.17531
nivers	-7.17798
▁that	-7.19818
▁M	-7.20227
per	-7.20638
ca	-7.2105
▁C	-7.2105
▁Kyoto	-7.2105
ain	-7.21464
paint	-7.2188
Takauji	-7.22717
▁be	-7.22717
mp	-7.22997
painting	-7.22997
ad	-7.23561
iversi	-7.23561
ver	-7.23985
ot	-7.24412
pe	-7.24412
versit	-7.24412
▁The	-7.24697
ity	-7.2484
ni	-7.2527
▁co	-7.25702
▁re	-7.25702
na	-7.26136
si	-7.26136
ted	-7.26572
ive	-7.27009
yo	-7.27302
om	-7.28186
ersity	-7.28779
ment	-7.28779
co	-7.29077
ta	-7.29676
int	-7.30127
di	-7.31189
em	-7.31189
il	-7.31494
Kyoto	-7.32108
pa	-7.32108
her	-7.32416
his	-7.32416
▁wh	-7.32416
be	-7.33346
mperor	-7.33346
▁Sh	-7.33815
▁fo	-7.34285
ty	-7.34916
▁Emperor	-7.34916
▁tha	-7.34916
ainting	-7.35233
ivers	-7.35233
▁e	-7.3587
▁Taka	-7.3603
▁m	-7.3619
ku	-7.36511
mi	-7.36833
akauji	-7.38132
ct	-7.38132
▁paintings	-7.38459
▁r	-7.38459
ting	-7.38788
os	-7.39117
that	-7.39448
us	-7.39448
aint	-7.40112
ll	-7.40446
▁I	-7.40781
▁A	-7.41454
bu	-7.41793
ie	-7.41793
li	-7.41793
su	-7.41793
versi	-7.41793
▁Th	-7.42132
▁as	-7.42132
▁is	-7.42132
ersit	-7.42644
ka	-7.43502
mper	-7.43502
pain	-7.43502
▁with	-7.43502
nc	-7.44194
▁for	-7.44194
ther	-7.44891
ji	-7.45593
ok	-7.45593
Emperor	-7.45769
The	-7.45769
aka	-7.45769
▁H	-7.45946
ere	-7.463
iv	-7.46655
Ta	-7.47011
rsity	-7.47011
▁pa	-7.47369
for	-7.47908
inting	-7.4845
ist	-7.4845
▁l	-7.4845
paintings	-7.48995
▁n	-7.49177
▁1	-7.49543
ac	-7.4991
men	-7.51205
peror	-7.51578
ect	-7.51765
ns	-7.51765
rt	-7.51765
iver	-7.52895
oshi	-7.52895
yoto	-7.52895
▁Tak	-7.52895
Taka	-7.53656
chi	-7.54038
nce	-7.54038
ga	-7.54422
vers	-7.54422
oto	-7.54615
ine	-7.55194
nte	-7.55194
kauji	-7.56364
ly	-7.56364
▁Ka	-7.56364
fo	-7.56757
la	-7.56757
hat	-7.57547
ol	-7.57547
▁Kyo	-7.58344
tin	-7.58745
▁hi	-7.58745
tu	-7.59147
rin	-7.59957
tha	-7.59957
▁ha	-7.59957
▁his	-7.59957
aintings	-7.60773
sa	-7.60773
ig	-7.61184
nter	-7.63263
with	-7.63263
nting	-7.63474
ts	-7.63684
ersi	-7.64107
▁E	-7.64107
▁g	-7.64107
▁he	-7.64319
mo	-7.64532
da	-7.64958
rsit	-7.64958
osh	-7.65601
ple	-7.65601
ei	-7.65817
so	-7.65817
ge	-7.66682
▁no	-7.669
et	-7.67118
Sh	-7.67995
sity	-7.68437
pai	-7.6888
▁ar	-7.6888
▁by	-7.6888
wh	-7.69326
▁Uni	-7.69326
sit	-7.69549
ee	-7.70223
lo	-7.70223
est	-7.709
▁In	-7.709
im	-7.71128
pr	-7.71128
▁Shi	-7.71128
mpe	-7.71583
tur	-7.71583
▁on	-7.71583
▁wi	-7.71583
Th	-7.72962
▁pr	-7.72962
ast	-7.73659
eror	-7.73893
tr	-7.73893
ut	-7.73893
intings	-7.74127
all	-7.74361
el	-7.74361
oku	-7.74361
nobu	-7.74832
auji	-7.7578
ntin	-7.7578
▁Pr	-7.7578
▁Prefecture	-7.76257
nti	-7.76496
Tak	-7.77218
ich	-7.77218
Kyo	-7.77946
hin	-7.77946
▁ma	-7.77946
▁F	-7.78189
mple	-7.78678
pl	-7.7917
ame	-7.79416
emple	-7.79416
rom	-7.79416
yot	-7.79416
emp	-7.8016
▁con	-7.80659
eri	-7.80909
▁di	-7.80909
ste	-7.81664
▁fro	-7.81664
▁st	-7.81664
con	-7.82424
inc	-7.82424
▁Ky	-7.82424
amily	-7.8319
▁Prefectur	-7.8319
▁so	-7.8319
▁R	-7.83704
aku	-7.83963
ding	-7.84741
ear	-7.84741
we	-7.84741
po	-7.85263
Prefecture	-7.85788
▁P	-7.85788
au	-7.86316
ies	-7.86316
ir	-7.86316
▁ca	-7.86316
▁famil	-7.86316
ki	-7.86846
uji	-7.87112
ith	-7.87916
ow	-7.87916
▁Un	-7.87916
▁se	-7.87916
▁painte	-7.88185
Ka	-7.88455
cal	-7.88725
ia	-7.88997
peri	-7.88997
ture	-7.88997
▁painter	-7.88997
ntings	-7.89542
▁Japan	-7.89542
ag	-7.9009
ated	-7.9009
rsi	-7.90365
▁bu	-7.90365
Shi	-7.91195
amil	-7.91195
wit	-7.91195
▁City	-7.91195
▁fa	-7.91195
▁whi	-7.91195
ss	-7.91752
▁family	-7.92031
ay	-7.92312
Prefectur	-7.93726
ura	-7.93726
▁sh	-7.93726
ince	-7.94585
obu	-7.95451
ure	-7.95451
hogunate	-7.95741
▁D	-7.95741
ero	-7.96324
ese	-7.96324
refecture	-7.96324
ings	-7.9691
inte	-7.9691
ama	-7.97205
ami	-7.97205
res	-7.97205
og	-7.975
wi	-7.975
Uni	-7.98094
ci	-7.98094
oo	-7.98094
wer	-7.98094
▁Emp	-7.98094
▁it	-7.98094
▁period	-7.98094
id	-7.98691
ree	-7.98991
▁Kamakura	-7.98991
▁at	-7.98991
uj	-7.99292
▁are	-7.99292
nob	-7.99896
ori	-7.99896
ry	-7.99896
▁Tadayoshi	-7.99896
▁screen	-8.00199
empl	-8.00504
sc	-8.00504
▁de	-8.00809
ano	-8.01731
painte	-8.01731
ror	-8.01731
▁fr	-8.01731
painter	-8.0235
mpl	-8.02661
chool	-8.02973
hich	-8.02973
hogun	-8.02973
tings	-8.02973
▁Department	-8.03286
gh	-8.036
ons	-8.036
uk	-8.04231
▁who	-8.04231
Japan	-8.04548
cho	-8.04548
een	-8.04548
famil	-8.04548
rea	-8.04548
▁Castle	-8.04548
▁U	-8.04866
by	-8.05505
lle	-8.05505
mily	-8.05505
refectur	-8.05505
▁Kan	-8.05505
▁shogunate	-8.06148
are	-8.06471
▁School	-8.06795
In	-8.07446
Tadayoshi	-8.07446
family	-8.07446
gr	-8.07446
ob	-8.07446
▁after	-8.07446
▁group	-8.07446
▁po	-8.07446
astle	-8.07774
efecture	-8.08102
od	-8.08102
art	-8.08432
KA	-8.08762
ogunate	-8.09094
fro	-8.09427
nat	-8.09427
nlightenment	-8.09427
▁J	-8.09427
▁Yoshi	-8.09427
▁su	-8.09427
ght	-8.10432
▁we	-8.10432
Kamakura	-8.10769
rd	-8.10769
cture	-8.11107
hrine	-8.11107
▁beca	-8.11107
din	-8.11447
ecture	-8.11447
▁enlightenment	-8.11447
City	-8.1213
jo	-8.1213
ov	-8.1213
▁N	-8.1213
nes	-8.12473
Department	-8.12817
inter	-8.12817
ld	-8.12817
go	-8.13509
iti	-8.13509
ke	-8.13509
mil	-8.13509
period	-8.13509
▁fam	-8.13509
Ky	-8.14206
enlightenment	-8.14206
ove	-8.14556
rou	-8.14556
Pr	-8.15614
led	-8.15614
screen	-8.15614
vi	-8.15614
adayoshi	-8.16326
ug	-8.16326
were	-8.16326
yoshi	-8.16326
▁Temple	-8.16326
▁temple	-8.16326
ide	-8.16684
shogunate	-8.16684
whi	-8.16684
ainter	-8.17765
him	-8.17765
ko	-8.17765
sho	-8.17765
ud	-8.17765
▁sec	-8.17765
ainte	-8.18128
lightenment	-8.18128
▁government	-8.18128
gu	-8.18492
aga	-8.18858
der	-8.18858
efectur	-8.18858
tle	-8.18858
Castle	-8.19963
after	-8.19963
eve	-8.19963
nment	-8.19963
choo	-8.20706
fter	-8.20706
ster	-8.20706
ul	-8.20706
▁B	-8.20706
cre	-8.2108
ngs	-8.2108
our	-8.2108
▁Sa	-8.2108
fa	-8.21455
fecture	-8.21455
fi	-8.21455
mperial	-8.21455
▁O	-8.21455
Yoshi	-8.21832
other	-8.21832
Emp	-8.2221
School	-8.2221
str	-8.2221
▁"	-8.2221
▁Y	-8.2221
▁bec	-8.2221
▁pro	-8.2221
▁G	-8.22971
epartment	-8.23353
uni	-8.23353
▁gr	-8.23353
fe	-8.23737
group	-8.23737
ik	-8.23737
ional	-8.23737
▁but	-8.23737
▁sect	-8.23737
amakura	-8.24122
ess	-8.24509
gunate	-8.24509
ial	-8.24509
pre	-8.24509
tional	-8.24509
tsu	-8.24509
uc	-8.24509
▁Em	-8.24509
hool	-8.25287
ogun	-8.25287
▁wor	-8.25287
eriod	-8.25679
ily	-8.25679
sta	-8.25679
▁Yosh	-8.25679
apan	-8.26862
ational	-8.26862
day	-8.26862
igh	-8.26862
ned	-8.26862
rn	-8.26862
rovince	-8.26862
▁Japanese	-8.26862
▁Mo	-8.26862
▁la	-8.26862
Un	-8.27659
ectur	-8.27659
ement	-8.27659
government	-8.27659
ightenment	-8.27659
▁KANO	-8.27659
Kan	-8.2806
ach	-8.2806
oun	-8.2806
ran	-8.2806
▁fi	-8.2806
▁mo	-8.2806
here	-8.28462
tl	-8.28462
cl	-8.29272
hic	-8.29272
ration	-8.29272
rat	-8.29272
rovinc	-8.29272
shogun	-8.29272
temple	-8.29272
tem	-8.29272
▁So	-8.29272
dayoshi	-8.29679
tions	-8.29679
▁peri	-8.29679
ctur	-8.30088
rine	-8.30088
stle	-8.30088
▁per	-8.30088
tra	-8.30499
who	-8.30499
▁sc	-8.30499
Temple	-8.31741
ap	-8.31741
beca	-8.31741
enter	-8.31741
ente	-8.31741
ish	-8.31741
nate	-8.31741
red	-8.31741
yu	-8.31741
▁Tada	-8.31741
▁wo	-8.31741
do	-8.32578
SHI	-8.32999
tor	-8.32999
▁al	-8.32999
▁pe	-8.32999
came	-8.33422
▁u	-8.33422
creen	-8.33846
ada	-8.34273
ane	-8.34273
eg	-8.34273
fectur	-8.34273
ort	-8.34273
overnment	-8.34273
pro	-8.34273
▁Ca	-8.34273
▁To	-8.34273
▁daughter	-8.34273
Japanese	-8.35131
cr	-8.35131
partment	-8.35131
port	-8.35131
rati	-8.35131
yosh	-8.35131
era	-8.35563
ern	-8.35563
ong	-8.35563
▁Co	-8.35563
▁Ma	-8.35563
▁Te	-8.35563
▁shogun	-8.35563
▁enlighten	-8.35997
ayoshi	-8.3687
ectu	-8.3687
fr	-8.3687
gun	-8.3687
lled	-8.3687
ord	-8.3687
perial	-8.3687
um	-8.3687
▁Pro	-8.3687
▁dis	-8.3687
aster	-8.38195
ghtenment	-8.38195
mon	-8.38195
ten	-8.38195
▁Research	-8.38195
▁Yo	-8.38195
▁painters	-8.38195
ghte	-8.3864
over	-8.3864
▁Center	-8.3864
▁Prince	-8.3864
▁shrine	-8.3864
makura	-8.39537
ab	-8.40442
ction	-8.40442
erial	-8.40442
ight	-8.40442
ines	-8.40442
onal	-8.40442
▁KAN	-8.40442
▁Kano	-8.40442
▁SHIRAKAWA	-8.40442
▁temp	-8.40442
eat	-8.40898
ona	-8.40898
out	-8.40898
pan	-8.40898
und	-8.40898
▁Hi	-8.40898
▁govern	-8.41815
Yosh	-8.42277
asa	-8.42277
but	-8.42277
call	-8.42277
ctu	-8.42277
daughter	-8.42277
enlighten	-8.42277
fam	-8.42277
fte	-8.42277
grou	-8.42277
hoo	-8.42277
koku	-8.42277
lt	-8.42277
nlighten	-8.42277
op	-8.42277
ovince	-8.42277
son	-8.42277
temp	-8.42277
wo	-8.42277
▁Province	-8.42277
▁sho	-8.42277
unate	-8.42741
▁Ryuk	-8.42741
▁work	-8.42741
ev	-8.43207
ua	-8.43207
nal	-8.43676
ugh	-8.43676
wor	-8.43676
▁Se	-8.43676
achi	-8.44146
akur	-8.44146
gi	-8.44146
ichi	-8.44146
ions	-8.44146
pres	-8.44146
cti	-8.45094
ead	-8.45094
eca	-8.45094
por	-8.45094
rovin	-8.45094
search	-8.45094
sec	-8.45094
tation	-8.45094
up	-8.45094
▁-	-8.45094
▁Shin	-8.45094
▁cl	-8.45094
▁ex	-8.45094
▁te	-8.45094
▁year	-8.45094
HI	-8.46051
erio	-8.46051
roup	-8.46051
sect	-8.46051
vernment	-8.46051
▁Yos	-8.46051
▁emperor	-8.46051
▁scr	-8.46051
▁suc	-8.46051
▁thi	-8.46051
tiv	-8.46533
▁Re	-8.46533
▁disciple	-8.46533
du	-8.47017
ya	-8.47017
anobu	-8.47504
ovinc	-8.47504
aste	-8.47993
ents	-8.47993
hog	-8.47993
riod	-8.47993
shrine	-8.47993
use	-8.47993
▁Kam	-8.47993
▁Sc	-8.47993
▁en	-8.47993
▁first	-8.47993
apanese	-8.48484
artment	-8.48484
aughter	-8.48484
▁master	-8.48484
bec	-8.49475
ica	-8.49475
ogu	-8.49475
owe	-8.49475
scr	-8.49475
ult	-8.49475
▁Bu	-8.49475
▁Ko	-8.49475
▁un	-8.49475
KANO	-8.49973
Research	-8.49973
Tada	-8.49973
htenment	-8.49973
painters	-8.49973
shim	-8.49973
stor	-8.49973
▁Provinc	-8.49973
▁call	-8.49973
▁establish	-8.49973
SHIRAKAWA	-8.50978
ba	-8.50978
ded	-8.50978
ef	-8.50978
ht	-8.50978
nation	-8.50978
▁Ja	-8.50978
Fushimi	-8.51994
esearch	-8.51994
hu	-8.51994
ound	-8.51994
reen	-8.51994
ters	-8.51994
▁com	-8.51994
lat	-8.52505
ool	-8.52505
rio	-8.52505
▁this	-8.52505
Sa	-8.53019
),	-8.54056
Center	-8.54056
Murasaki	-8.54056
Prince	-8.54056
Province	-8.54056
apa	-8.54056
ater	-8.54056
cam	-8.54056
cation	-8.54056
com	-8.54056
ence	-8.54056
govern	-8.54056
hik	-8.54056
hist	-8.54056
oth	-8.54056
scre	-8.54056
sti	-8.54056
▁Fushimi	-8.54056
▁He	-8.54056
▁KA	-8.54056
▁established	-8.54056
▁le	-8.54056
▁li	-8.54056
▁son	-8.54056
akura	-8.55103
bo	-8.55103
▁Cent	-8.55103
▁cons	-8.55103
▁name	-8.55103
lighten	-8.5563
oll	-8.5563
sed	-8.5563
stl	-8.5563
▁ASHIKAGA	-8.5563
▁Family	-8.5563
▁lo	-8.5563
▁or	-8.5563
Cast	-8.56161
alle	-8.56161
late	-8.56161
name	-8.56161
▁cla	-8.56161
Dai	-8.5723
bl	-8.5723
hri	-8.5723
yuk	-8.5723
▁ba	-8.5723
▁creat	-8.5723
▁da	-8.5723
▁there	-8.5723
cult	-8.58311
disciple	-8.58311
hr	-8.58311
ourt	-8.58311
part	-8.58311
reat	-8.58311
stablish	-8.58311
tt	-8.58311
work	-8.58311
▁SHIRAKA	-8.58311
▁cal	-8.58311
own	-8.58856
▁Ch	-8.58856
▁Mu	-8.58856
Buddhis	-8.59404
Ma	-8.59404
emperor	-8.59404
ernment	-8.59404
Em	-8.60509
Ryuk	-8.60509
establish	-8.60509
gs	-8.60509
ition	-8.60509
master	-8.60509
refe	-8.60509
rtment	-8.60509
tat	-8.60509
toku	-8.60509
una	-8.60509
vince	-8.60509
yos	-8.60509
yuko	-8.60509
▁Mi	-8.60509
▁Ryu	-8.60509
▁hav	-8.60509
▁int	-8.60509
▁na	-8.60509
cu	-8.61627
oc	-8.61627
ene	-8.6219
hen	-8.6219
ina	-8.6219
lan	-8.6219
nde	-8.6219
ous	-8.6219
uko	-8.6219
▁De	-8.6219
ASHIKAGA	-8.62757
HIRAKAWA	-8.62757
Kano	-8.62757
Shin	-8.62757
arch	-8.62757
established	-8.62757
istr	-8.62757
rial	-8.62757
ring	-8.62757
rovi	-8.62757
tive	-8.62757
ught	-8.62757
▁Buddhis	-8.62757
Provinc	-8.63326
ainters	-8.63326
earch	-8.63326
tenment	-8.63326
there	-8.63326
▁Shrine	-8.63326
▁clan	-8.63326
▁have	-8.63326
▁late	-8.63326
▁time	-8.63326
Mo	-8.63899
SH	-8.63899
So	-8.63899
ade	-8.63899
awa	-8.63899
gan	-8.63899
ime	-8.63899
kur	-8.63899
panese	-8.63899
par	-8.63899
ref	-8.63899
thi	-8.63899
ughter	-8.63899
vin	-8.63899
▁Fu	-8.63899
▁tr	-8.63899
ower	-8.65056
▁Sho	-8.65056
KAN	-8.65639
Pro	-8.65639
ary	-8.65639
dis	-8.65639
▁(1	-8.65639
▁ac	-8.65639
▁af	-8.65639
AK	-8.66225
AN	-8.66225
first	-8.66225
lding	-8.66225
rince	-8.66225
▁Kujo	-8.66225
Kam	-8.67409
ard	-8.67409
ass	-8.67409
cat	-8.67409
hrines	-8.67409
hte	-8.67409
ito	-8.67409
kok	-8.67409
lect	-8.67409
nts	-8.67409
one	-8.67409
ore	-8.67409
ough	-8.67409
ovin	-8.67409
rec	-8.67409
she	-8.67409
sto	-8.67409
urasaki	-8.67409
ushimi	-8.67409
year	-8.67409
▁L	-8.67409
▁Shikibu	-8.67409
▁histor	-8.67409
RA	-8.68606
To	-8.68606
Yos	-8.6921
aft	-8.6921
ave	-8.6921
eme	-8.6921
enc	-8.6921
nme	-8.6921
overn	-8.6921
tok	-8.6921
▁FUJI	-8.6921
▁sa	-8.6921
WA	-8.69818
fect	-8.69818
mber	-8.69818
ries	-8.69818
vinc	-8.69818
ANO	-8.71045
Co	-8.71045
Family	-8.71045
Te	-8.71045
age	-8.71045
ans	-8.71045
cla	-8.71045
ighten	-8.71045
ins	-8.71045
its	-8.71045
ric	-8.71045
rie	-8.71045
rit	-8.71045
suc	-8.71045
uddhis	-8.71045
▁Fa	-8.71045
▁Masanobu	-8.71045
▁W	-8.71045
▁building	-8.71045
▁later	-8.71045
▁ti	-8.71045
▁ye	-8.71045
SHIRAKA	-8.71665
isciple	-8.71665
tablish	-8.71665
uddhist	-8.71665
▁Facult	-8.71665
▁Shogun	-8.71665
Ca	-8.72288
Yo	-8.72288
ally	-8.72288
ashi	-8.72288
buil	-8.72288
cons	-8.72288
ex	-8.72288
ft	-8.72288
ical	-8.72288
stablished	-8.72288
▁KUJO	-8.72288
▁Pre	-8.72288
▁Pri	-8.72288
▁buil	-8.72288
▁des	-8.72288
▁pre	-8.72288
▁stud	-8.72288
ber	-8.72915
efe	-8.72915
gra	-8.72915
oup	-8.72915
ral	-8.72915
Cent	-8.74819
Hi	-8.74819
ces	-8.74819
cul	-8.74819
den	-8.74819
ep	-8.74819
gen	-8.74819
man	-8.74819
nam	-8.74819
ome	-8.74819
rch	-8.74819
rc	-8.74819
rnment	-8.74819
sen	-8.74819
this	-8.74819
tho	-8.74819
time	-8.74819
tim	-8.74819
▁Ju	-8.74819
▁Ku	-8.74819
▁Mur	-8.74819
▁cou	-8.74819
▁found	-8.74819
▁fou	-8.74819
▁not	-8.74819
▁sta	-8.74819
▁style	-8.74819
▁years	-8.74819
creat	-8.75462
istor	-8.75462
itoku	-8.75462
nclud	-8.75462
shimi	-8.75462
tment	-8.75462
▁Masa	-8.75462
IRAKAWA	-8.7611
SHIKAGA	-8.7611
Shikibu	-8.7611
av	-8.7611
istrict	-8.7611
present	-8.7611
ub	-8.7611
▁Eitoku	-8.7611
als	-8.76761
iod	-8.76761
mak	-8.76761
ono	-8.76761
uch	-8.76761
urt	-8.76761
19	-8.77417
ccording	-8.77417
kura	-8.77417
side	-8.77417
▁Chi	-8.77417
▁Program	-8.77417
▁created	-8.77417
▁cre	-8.77417
▁lat	-8.77417
▁shrines	-8.77417
▁tra	-8.77417
▁whe	-8.77417
Ko	-8.78741
Shrine	-8.78741
acult	-8.78741
ang	-8.78741
ations	-8.78741
blish	-8.78741
die	-8.78741
eco	-8.78741
enment	-8.78741
epart	-8.78741
has	-8.78741
inters	-8.78741
later	-8.78741
les	-8.78741
ls	-8.78741
rai	-8.78741
rov	-8.78741
strict	-8.78741
ushim	-8.78741
va	-8.78741
▁Ho	-8.78741
▁agreement	-8.78741
▁me	-8.78741
▁universit	-8.78741
00	-8.80084
Daig	-8.80084
Se	-8.80084
cial	-8.80084
cord	-8.80084
ered	-8.80084
ever	-8.80084
ey	-8.80084
lu	-8.80084
nese	-8.80084
rinc	-8.80084
tati	-8.80084
ties	-8.80084
ushi	-8.80084
▁fir	-8.80084
▁rec	-8.80084
Mur	-8.80762
cia	-8.80762
des	-8.80762
ice	-8.80762
low	-8.80762
mas	-8.80762
nin	-8.80762
not	-8.80762
ope	-8.80762
ork	-8.80762
tud	-8.80762
ved	-8.80762
▁19	-8.80762
▁Ry	-8.80762
▁ag	-8.80762
▁ch	-8.80762
▁create	-8.80762
▁genera	-8.80762
▁ge	-8.80762
▁includ	-8.80762
▁nation	-8.80762
Bu	-8.81444
Da	-8.81444
ru	-8.81444
ui	-8.81444
Buddh	-8.82132
anese	-8.82132
cause	-8.82132
ghter	-8.82132
ished	-8.82132
light	-8.82132
Ashikaga	-8.82824
FUJI	-8.82824
Masanobu	-8.82824
Re	-8.82824
aday	-8.82824
anc	-8.82824
any	-8.82824
aw	-8.82824
building	-8.82824
ducation	-8.82824
erat	-8.82824
histor	-8.82824
iki	-8.82824
irst	-8.82824
lis	-8.82824
lit	-8.82824
national	-8.82824
rasaki	-8.82824
tablished	-8.82824
ush	-8.82824
▁Buddh	-8.82824
▁other	-8.82824
▁students	-8.82824
dministrati	-8.83521
▁Technology	-8.83521
Ch	-8.84222
Mu	-8.84222
▁y	-8.84222
Ryu	-8.84929
abo	-8.84929
cen	-8.84929
hav	-8.84929
ria	-8.84929
▁Na	-8.84929
Kujo	-8.85641
UJ	-8.85641
blished	-8.85641
cati	-8.85641
clan	-8.85641
have	-8.85641
nati	-8.85641
nder	-8.85641
nm	-8.85641
olle	-8.85641
raduate	-8.85641
rines	-8.85641
shrines	-8.85641
such	-8.85641
uilding	-8.85641
▁Cour	-8.85641
▁Dai	-8.85641
▁Kuj	-8.85641
▁cour	-8.85641
▁disc	-8.85641
▁emp	-8.85641
▁one	-8.85641
Facult	-8.8708
Fu	-8.8708
HIRAKA	-8.8708
He	-8.8708
KU	-8.8708
Shogun	-8.8708
ablish	-8.8708
af	-8.8708
aig	-8.8708
amo	-8.8708
arc	-8.8708
ath	-8.8708
bli	-8.8708
cor	-8.8708
ddhist	-8.8708
end	-8.8708
hou	-8.8708
includ	-8.8708
isc	-8.8708
ise	-8.8708
iz	-8.8708
ovi	-8.8708
presen	-8.8708
pri	-8.8708
rad	-8.8708
resent	-8.8708
sciple	-8.8708
tar	-8.8708
▁Michi	-8.8708
▁St	-8.8708
▁court	-8.8708
▁power	-8.8708
Ja	-8.8854
KAWA	-8.8854
Sc	-8.8854
himi	-8.8854
ip	-8.8854
rese	-8.8854
unde	-8.8854
▁Mas	-8.8854
▁San	-8.8854
▁Science	-8.8854
▁abo	-8.8854
▁started	-8.8854
AWA	-8.89278
Daigo	-8.89278
Sho	-8.89278
agreement	-8.89278
aki	-8.89278
ant	-8.89278
ddhis	-8.89278
ember	-8.89278
ghten	-8.89278
gre	-8.89278
hed	-8.89278
ild	-8.89278
ite	-8.89278
old	-8.89278
ont	-8.89278
oug	-8.89278
prese	-8.89278
sak	-8.89278
sin	-8.89278
style	-8.89278
ultur	-8.89278
universit	-8.89278
▁Ashikaga	-8.89278
▁Da	-8.89278
▁go	-8.89278
▁some	-8.89278
TA	-8.90021
mu	-8.90021
ye	-8.90021
Program	-8.9077
cording	-8.9077
created	-8.9077
estival	-8.9077
▁Campus	-8.9077
▁school	-8.9077
Eitoku	-8.91525
HIKAGA	-8.91525
KUJO	-8.91525
RAKAWA	-8.91525
ali	-8.91525
ash	-8.91525
clud	-8.91525
cou	-8.91525
hikibu	-8.91525
lished	-8.91525
lish	-8.91525
nk	-8.91525
nst	-8.91525
ose	-8.91525
pos	-8.91525
ren	-8.91525
stud	-8.91525
sun	-8.91525
une	-8.91525
uri	-8.91525
vern	-8.91525
▁Shiki	-8.91525
▁consi	-8.91525
▁imp	-8.91525
▁pos	-8.91525
▁stu	-8.91525
▁university	-8.91525
Michi	-8.93052
Mi	-8.93052
Technology	-8.93052
ciple	-8.93052
dministration	-8.93052
enera	-8.93052
ff	-8.93052
found	-8.93052
ministrati	-8.93052
nters	-8.93052
ue	-8.93052
years	-8.93052
▁line	-8.93052
act	-8.93824
bas	-8.93824
han	-8.93824
hil	-8.93824
ill	-8.93824
ino	-8.93824
lec	-8.93824
mbe	-8.93824
rst	-8.93824
tic	-8.93824
▁cr	-8.93824
ablished	-8.94602
anes	-8.94602
crea	-8.94602
dent	-8.94602
isto	-8.94602
itok	-8.94602
main	-8.94602
shin	-8.94602
students	-8.94602
uddh	-8.94602
yama	-8.94602
▁Railway	-8.94602
▁Res	-8.94602
▁Station	-8.94602
▁Tok	-8.94602
▁brother	-8.94602
▁provinc	-8.94602
ARA	-8.96177
Chi	-8.96177
Mas	-8.96177
NO	-8.96177
asanobu	-8.96177
blishe	-8.96177
create	-8.96177
dition	-8.96177
echnology	-8.96177
genera	-8.96177
ied	-8.96177
if	-8.96177
ij	-8.96177
lly	-8.96177
nl	-8.96177
ost	-8.96177
raduat	-8.96177
sanobu	-8.96177
shikaga	-8.96177
started	-8.96177
tan	-8.96177
ucation	-8.96177
uil	-8.96177
way	-8.96177
za	-8.96177
▁2	-8.96177
▁Masan	-8.96177
▁Motonobu	-8.96177
▁ab	-8.96177
▁opened	-8.96177
▁order	-8.96177
▁priest	-8.96177
SHIKA	-8.96974
Shiki	-8.96974
ather	-8.96974
eated	-8.96974
onobu	-8.96974
riest	-8.96974
trict	-8.96974
under	-8.96974
ystem	-8.96974
▁cont	-8.96974
▁esta	-8.96974
Masa	-8.97777
gree	-8.97777
iste	-8.97777
pu	-8.97777
urin	-8.97777
wn	-8.97777
▁Tai	-8.97777
▁mas	-8.97777
AKA	-8.98587
Pri	-8.98587
att	-8.98587
clu	-8.98587
duc	-8.98587
ell	-8.98587
ika	-8.98587
min	-8.98587
omi	-8.98587
ora	-8.98587
sid	-8.98587
tte	-8.98587
ude	-8.98587
ven	-8.98587
whe	-8.98587
▁si	-8.98587
▁historical	-9.00226
14	-9.01056
ASHI	-9.01056
Pre	-9.01056
San	-9.01056
aduate	-9.01056
ais	-9.01056
asaki	-9.01056
ase	-9.01056
caus	-9.01056
cience	-9.01056
ection	-9.01056
ervice	-9.01056
esea	-9.01056
ffic	-9.01056
fou	-9.01056
greement	-9.01056
hei	-9.01056
ience	-9.01056
ilding	-9.01056
irs	-9.01056
ishe	-9.01056
iya	-9.01056
known	-9.01056
lace	-9.01056
lin	-9.01056
long	-9.01056
lso	-9.01056
mach	-9.01056
ministration	-9.01056
nted	-9.01056
oro	-9.01056
power	-9.01056
pp	-9.01056
radua	-9.01056
reated	-9.01056
resen	-9.01056
rogram	-9.01056
school	-9.01056
shed	-9.01056
ssi	-9.01056
stabl	-9.01056
sty	-9.01056
tie	-9.01056
tric	-9.01056
tri	-9.01056
university	-9.01056
▁Administration	-9.01056
▁Chin	-9.01056
▁Cou	-9.01056
▁Fus	-9.01056
▁Imp	-9.01056
▁Mor	-9.01056
▁Shik	-9.01056
▁Shogunate	-9.01056
▁Shog	-9.01056
▁Zen	-9.01056
▁base	-9.01056
▁build	-9.01056
▁comm	-9.01056
▁died	-9.01056
▁general	-9.01056
▁ho	-9.01056
▁main	-9.01056
▁reco	-9.01056
▁start	-9.01056
Science	-9.01893
tudents	-9.01893
▁father	-9.01893
▁follow	-9.01893
▁system	-9.01893
(1	-9.02737
).	-9.02737
De	-9.02737
nn	-9.02737
rk	-9.02737
rm	-9.02737
cha	-9.03588
cip	-9.03588
har	-9.03588
iga	-9.03588
inistrati	-9.03588
ldi	-9.03588
lig	-9.03588
ner	-9.03588
ras	-9.03588
ret	-9.03588
sea	-9.03588
stu	-9.03588
▁13	-9.03588
▁Ce	-9.03588
▁District	-9.03588
▁Ed	-9.03588
Cour	-9.04446
Na	-9.04446
ause	-9.04446
cc	-9.04446
cien	-9.04446
hiki	-9.04446
hter	-9.04446
iy	-9.04446
oi	-9.04446
some	-9.04446
ultu	-9.04446
▁bas	-9.04446
▁ope	-9.04446
▁pri	-9.04446
IRAKA	-9.05312
ative	-9.05312
court	-9.05312
dhist	-9.05312
esent	-9.05312
lishe	-9.05312
llect	-9.05312
porta	-9.05312
▁Moto	-9.05312
▁Stat	-9.05312
Campus	-9.06185
abl	-9.06185
ace	-9.06185
ailway	-9.06185
ake	-9.06185
ari	-9.06185
eneral	-9.06185
father	-9.06185
imi	-9.06185
istory	-9.06185
ked	-9.06185
mat	-9.06185
nci	-9.06185
now	-9.06185
nsi	-9.06185
ording	-9.06185
shu	-9.06185
stival	-9.06185
though	-9.06185
val	-9.06185
▁Court	-9.06185
▁Ha	-9.06185
▁KU	-9.06185
▁No	-9.06185
▁do	-9.06185
▁es	-9.06185
▁exist	-9.06185
▁offic	-9.06185
▁succe	-9.06185
Administration	-9.07955
Ho	-9.07955
Motonobu	-9.07955
Railway	-9.07955
SHIK	-9.07955
Shik	-9.07955
Station	-9.07955
ance	-9.07955
brother	-9.07955
chnology	-9.07955
cour	-9.07955
dd	-9.07955
disc	-9.07955
ecti	-9.07955
gain	-9.07955
hino	-9.07955
ib	-9.07955
itsu	-9.07955
line	-9.07955
miya	-9.07955
mportan	-9.07955
ning	-9.07955
nown	-9.07955
provinc	-9.07955
▁Edo	-9.07955
▁Fam	-9.07955
▁Michiie	-9.07955
▁SHI	-9.07955
▁War	-9.07955
▁inc	-9.07955
▁off	-9.07955
▁people	-9.07955
▁temples	-9.07955
▁v	-9.07955
UJI	-9.08852
ega	-9.08852
fir	-9.08852
ict	-9.08852
oha	-9.08852
omm	-9.08852
tai	-9.08852
ual	-9.08852
ujo	-9.08852
uth	-9.08852
▁As	-9.08852
▁FU	-9.08852
▁Go	-9.08852
▁Wa	-9.08852
AKAWA	-9.09757
IKAGA	-9.09757
ampus	-9.09757
ccord	-9.09757
consi	-9.09757
historical	-9.09757
ikibu	-9.09757
inistration	-9.09757
reate	-9.09757
▁Education	-9.09757
▁descendant	-9.09757
▁open	-9.09757
▁pres	-9.09757
13	-9.11592
16	-9.11592
Education	-9.11592
Fa	-9.11592
IKA	-9.11592
Kuj	-9.11592
Ku	-9.11592
Shogunate	-9.11592
Tai	-9.11592
aigo	-9.11592
cie	-9.11592
comm	-9.11592
dhis	-9.11592
ears	-9.11592
eate	-9.11592
ener	-9.11592
enm	-9.11592
heir	-9.11592
hikaga	-9.11592
hten	-9.11592
ien	-9.11592
iest	-9.11592
ini	-9.11592
iple	-9.11592
istorical	-9.11592
know	-9.11592
lea	-9.11592
ltur	-9.11592
nda	-9.11592
nge	-9.11592
nic	-9.11592
nu	-9.11592
ny	-9.11592
opened	-9.11592
owever	-9.11592
pen	-9.11592
people	-9.11592
priest	-9.11592
ron	-9.11592
sion	-9.11592
stri	-9.11592
tarted	-9.11592
thou	-9.11592
tyle	-9.11592
unt	-9.11592
▁Festival	-9.11592
▁Hei	-9.11592
▁It	-9.11592
▁Scien	-9.11592
▁South	-9.11592
▁beg	-9.11592
▁br	-9.11592
▁cha	-9.11592
▁consider	-9.11592
▁families	-9.11592
▁fol	-9.11592
▁gra	-9.11592
▁him	-9.11592
▁importan	-9.11592
▁im	-9.11592
▁national	-9.11592
▁position	-9.11592
▁province	-9.11592
▁provi	-9.11592
Ju	-9.13461
Imp	-9.14409
Masan	-9.14409
Michiie	-9.14409
aduat	-9.14409
erati	-9.14409
general	-9.14409
hig	-9.14409
kyo	-9.14409
ments	-9.14409
mor	-9.14409
ology	-9.14409
ook	-9.14409
oration	-9.14409
order	-9.14409
ram	-9.14409
reement	-9.14409
rth	-9.14409
start	-9.14409
udd	-9.14409
▁Degree	-9.14409
▁Ei	-9.14409
▁Ichi	-9.14409
▁SH	-9.14409
▁Yoshin	-9.14409
▁castle	-9.14409
▁cent	-9.14409
▁desc	-9.14409
▁move	-9.14409
▁ne	-9.14409
▁positi	-9.14409
▁scho	-9.14409
District	-9.15366
Ry	-9.15366
TO	-9.15366
asak	-9.15366
athe	-9.15366
base	-9.15366
cent	-9.15366
died	-9.15366
esta	-9.15366
ined	-9.15366
inst	-9.15366
legitima	-9.15366
nera	-9.15366
nistrati	-9.15366
orat	-9.15366
orde	-9.15366
ples	-9.15366
sune	-9.15366
▁Sta	-9.15366
▁Tan	-9.15366
▁bro	-9.15366
▁est	-9.15366
▁history	-9.15366
▁inherit	-9.15366
▁man	-9.15366
▁relationship	-9.15366
10	-9.17308
AGA	-9.17308
Fus	-9.17308
KUJ	-9.17308
ack	-9.17308
ail	-9.17308
ars	-9.17308
ddh	-9.17308
epa	-9.17308
fer	-9.17308
follow	-9.17308
ima	-9.17308
imp	-9.17308
inistr	-9.17308
nclude	-9.17308
provin	-9.17308
rde	-9.17308
rother	-9.17308
rr	-9.17308
san	-9.17308
system	-9.17308
udents	-9.17308
yam	-9.17308
▁Di	-9.17308
▁Ichij	-9.17308
▁Ki	-9.17308
▁Li	-9.17308
▁Omiya	-9.17308
▁again	-9.17308
▁op	-9.17308
Chin	-9.19288
HIKA	-9.19288
JI	-9.19288
MA	-9.19288
Mura	-9.19288
SHIR	-9.19288
YAMA	-9.19288
acti	-9.19288
arge	-9.19288
build	-9.19288
built	-9.19288
cont	-9.19288
descendant	-9.19288
ds	-9.19288
duate	-9.19288
each	-9.19288
ened	-9.19288
eople	-9.19288
exist	-9.19288
nistration	-9.19288
nj	-9.19288
offic	-9.19288
ogram	-9.19288
oshin	-9.19288
pened	-9.19288
prov	-9.19288
rding	-9.19288
rent	-9.19288
ress	-9.19288
rict	-9.19288
rvice	-9.19288
sent	-9.19288
sp	-9.19288
stab	-9.19288
stem	-9.19288
story	-9.19288
tabl	-9.19288
uate	-9.19288
uras	-9.19288
ys	-9.19288
▁Sou	-9.19288
▁Ward	-9.19288
▁buildings	-9.19288
▁came	-9.19288
▁cam	-9.19288
▁comp	-9.19288
▁die	-9.19288
▁eve	-9.19288
▁inte	-9.19288
▁over	-9.19288
▁res	-9.19288
▁sam	-9.19288
▁she	-9.19288
AMA	-9.20293
UJO	-9.20293
amp	-9.20293
ffi	-9.20293
fic	-9.20293
gai	-9.20293
ign	-9.20293
igo	-9.20293
ita	-9.20293
lud	-9.20293
ncl	-9.20293
ollection	-9.20293
tly	-9.20293
uro	-9.20293
▁HATAKEYAMA	-9.20293
▁legitima	-9.20293
▁pl	-9.20293
JO	-9.21308
br	-9.21308
ew	-9.21308
fu	-9.21308
hnology	-9.21308
mb	-9.21308
otonobu	-9.21308
pt	-9.21308
roduced	-9.21308
temples	-9.21308
▁Hideyo	-9.21308
▁Ichijo	-9.21308
▁Rinzai	-9.21308
▁record	-9.21308
Festival	-9.2337
Hei	-9.2337
Hideyo	-9.2337
Momoyama	-9.2337
RAKA	-9.2337
Res	-9.2337
Shog	-9.2337
St	-9.2337
Tok	-9.2337
Yoshin	-9.2337
adua	-9.2337
ani	-9.2337
aug	-9.2337
bou	-9.2337
castle	-9.2337
che	-9.2337
consider	-9.2337
efor	-9.2337
egan	-9.2337
egi	-9.2337
eral	-9.2337
esen	-9.2337
families	-9.2337
fore	-9.2337
hina	-9.2337
ili	-9.2337
importan	-9.2337
ire	-9.2337
lac	-9.2337
lon	-9.2337
med	-9.2337
mpor	-9.2337
official	-9.2337
ollect	-9.2337
operat	-9.2337
orta	-9.2337
pla	-9.2337
portan	-9.2337
position	-9.2337
province	-9.2337
rans	-9.2337
rder	-9.2337
reco	-9.2337
relationship	-9.2337
roma	-9.2337
rted	-9.2337
saki	-9.2337
shik	-9.2337
storical	-9.2337
upport	-9.2337
▁Hig	-9.2337
▁Im	-9.2337
▁Mot	-9.2337
▁Yoshino	-9.2337
▁collect	-9.2337
▁day	-9.2337
▁death	-9.2337
▁enl	-9.2337
▁known	-9.2337
▁pla	-9.2337
▁politic	-9.2337
▁ra	-9.2337
▁relat	-9.2337
▁service	-9.2337
▁succeed	-9.2337
▁support	-9.2337
▁trans	-9.2337
▁under	-9.2337
Court	-9.24417
South	-9.24417
clude	-9.24417
hough	-9.24417
ilway	-9.24417
inist	-9.24417
ities	-9.24417
neral	-9.24417
orati	-9.24417
oshim	-9.24417
provi	-9.24417
roduc	-9.24417
succe	-9.24417
tival	-9.24417
▁Heis	-9.24417
▁Moro	-9.24417
▁Saga	-9.24417
▁know	-9.24417
▁prov	-9.24417
▁writ	-9.24417
AM	-9.25476
mm	-9.25476
qu	-9.25476
▁k	-9.25476
Cou	-9.26545
Mor	-9.26545
Zen	-9.26545
acu	-9.26545
dua	-9.26545
ens	-9.26545
iro	-9.26545
mac	-9.26545
ntr	-9.26545
off	-9.26545
ppo	-9.26545
rem	-9.26545
sai	-9.26545
sam	-9.26545
suk	-9.26545
uat	-9.26545
udi	-9.26545
▁14	-9.26545
▁Tr	-9.26545
▁Ze	-9.26545
▁ga	-9.26545
AT	-9.27626
Ichi	-9.27626
KAGA	-9.27626
Moto	-9.27626
Stat	-9.27626
ased	-9.27626
logy	-9.27626
onsi	-9.27626
rogr	-9.27626
tsun	-9.27626
vice	-9.27626
▁app	-9.27626
▁art	-9.27626
▁its	-9.27626
▁ord	-9.27626
▁rel	-9.27626
▁ret	-9.27626
▁too	-9.27626
Yoshino	-9.28719
egitima	-9.28719
eration	-9.28719
history	-9.28719
inherit	-9.28719
istrati	-9.28719
ollecti	-9.28719
onsider	-9.28719
operati	-9.28719
▁Colleg	-9.28719
▁Cultur	-9.28719
▁centur	-9.28719
▁member	-9.28719
▁relati	-9.28719
▁second	-9.28719
Degree	-9.29824
GA	-9.29824
HATAKEYAMA	-9.29824
IK	-9.29824
Rinzai	-9.29824
Scien	-9.29824
ara	-9.29824
arted	-9.29824
asu	-9.29824
aus	-9.29824
buildings	-9.29824
dau	-9.29824
dents	-9.29824
dhi	-9.29824
dh	-9.29824
different	-9.29824
dit	-9.29824
eement	-9.29824
efore	-9.29824
elo	-9.29824
ently	-9.29824
erv	-9.29824
escendant	-9.29824
ichiie	-9.29824
ijo	-9.29824
ikaga	-9.29824
istration	-9.29824
iterature	-9.29824
leg	-9.29824
minist	-9.29824
mples	-9.29824
mpo	-9.29824
nag	-9.29824
nta	-9.29824
ollow	-9.29824
oma	-9.29824
ommuni	-9.29824
onc	-9.29824
positi	-9.29824
pport	-9.29824
shino	-9.29824
som	-9.29824
struct	-9.29824
tre	-9.29824
wever	-9.29824
▁16	-9.29824
▁Colle	-9.29824
▁Economics	-9.29824
▁Ga	-9.29824
▁Hideyoshi	-9.29824
▁Institut	-9.29824
▁Momoyama	-9.29824
▁Osaka	-9.29824
▁Tanyu	-9.29824
▁Ya	-9.29824
▁based	-9.29824
▁cooperati	-9.29824
▁designat	-9.29824
▁different	-9.29824
▁dist	-9.29824
▁head	-9.29824
▁influence	-9.29824
▁influenc	-9.29824
▁loca	-9.29824
▁portrait	-9.29824
▁prese	-9.29824
▁publi	-9.29824
▁same	-9.29824
▁suppo	-9.29824
▁works	-9.29824
AR	-9.32071
Taiheiki	-9.32071
asan	-9.32071
chin	-9.32071
elationship	-9.32071
ervi	-9.32071
esti	-9.32071
form	-9.32071
gaku	-9.32071
hika	-9.32071
icat	-9.32071
ishi	-9.32071
kibu	-9.32071
ky	-9.32071
llection	-9.32071
move	-9.32071
mpus	-9.32071
oh	-9.32071
olog	-9.32071
open	-9.32071
oper	-9.32071
outh	-9.32071
scho	-9.32071
ubli	-9.32071
uildings	-9.32071
uild	-9.32071
▁200	-9.32071
▁Sei	-9.32071
▁Yoshiakira	-9.32071
▁acc	-9.32071
▁all	-9.32071
▁ass	-9.32071
▁century	-9.32071
▁dynasty	-9.32071
▁exi	-9.32071
▁fac	-9.32071
▁however	-9.32071
▁mov	-9.32071
▁nat	-9.32071
▁par	-9.32071
▁reg	-9.32071
▁thr	-9.32071
ale	-9.33214
app	-9.33214
bel	-9.33214
ble	-9.33214
ced	-9.33214
eac	-9.33214
eas	-9.33214
esc	-9.33214
ets	-9.33214
hos	-9.33214
ibu	-9.33214
kan	-9.33214
ltu	-9.33214
mic	-9.33214
nli	-9.33214
oko	-9.33214
orm	-9.33214
rta	-9.33214
▁ce	-9.33214
▁ev	-9.33214
▁pu	-9.33214
15	-9.3437
Ha	-9.3437
ck	-9.3437
oe	-9.3437
rl	-9.3437
tw	-9.3437
Colle	-9.3554
Ichij	-9.3554
Omiya	-9.3554
Osaka	-9.3554
Tanyu	-9.3554
again	-9.3554
based	-9.3554
nistr	-9.3554
press	-9.3554
publi	-9.3554
relat	-9.3554
rough	-9.3554
stori	-9.3554
trait	-9.3554
▁High	-9.3554
▁back	-9.3554
▁even	-9.3554
▁unde	-9.3554
AS	-9.36723
Edo	-9.36723
Fam	-9.36723
HIK	-9.36723
Ichijo	-9.36723
TAKE	-9.36723
Tan	-9.36723
War	-9.36723
aine	-9.36723
aish	-9.36723
amilies	-9.36723
aro	-9.36723
cate	-9.36723
collect	-9.36723
ctions	-9.36723
cultur	-9.36723
desc	-9.36723
duat	-9.36723
dy	-9.36723
emples	-9.36723
enda	-9.36723
eti	-9.36723
even	-9.36723
fficial	-9.36723
hild	-9.36723
hir	-9.36723
iat	-9.36723
ile	-9.36723
inis	-9.36723
ipl	-9.36723
ival	-9.36723
ization	-9.36723
llow	-9.36723
naga	-9.36723
nology	-9.36723
nom	-9.36723
ntly	-9.36723
oduced	-9.36723
ommunication	-9.36723
omoyama	-9.36723
omo	-9.36723
osition	-9.36723
politic	-9.36723
rdin	-9.36723
record	-9.36723
rot	-9.36723
saka	-9.36723
service	-9.36723
serv	-9.36723
siti	-9.36723
succeed	-9.36723
sunobu	-9.36723
support	-9.36723
tal	-9.36723
tant	-9.36723
tart	-9.36723
tonobu	-9.36723
torical	-9.36723
tory	-9.36723
ugo	-9.36723
▁Bus	-9.36723
▁China	-9.36723
▁International	-9.36723
▁Shins	-9.36723
▁Techn	-9.36723
▁There	-9.36723
▁before	-9.36723
▁design	-9.36723
▁dynast	-9.36723
▁founde	-9.36723
▁hea	-9.36723
▁her	-9.36723
▁inher	-9.36723
▁large	-9.36723
▁lea	-9.36723
▁mi	-9.36723
▁produc	-9.36723
▁ta	-9.36723
▁uni	-9.36723
▁up	-9.36723
▁while	-9.36723
.1	-9.39133
As	-9.39133
Go	-9.39133
No	-9.39133
rg	-9.39133
ze	-9.39133
ATAKEYAMA	-9.4036
ATA	-9.4036
Economics	-9.4036
Hideyoshi	-9.4036
Hig	-9.4036
IRA	-9.4036
TAK	-9.4036
according	-9.4036
ait	-9.4036
ana	-9.4036
arg	-9.4036
ata	-9.4036
beg	-9.4036
cce	-9.4036
cooperati	-9.4036
eir	-9.4036
enl	-9.4036
fol	-9.4036
ian	-9.4036
ici	-9.4036
influence	-9.4036
lic	-9.4036
log	-9.4036
nse	-9.4036
oin	-9.4036
olo	-9.4036
rel	-9.4036
rre	-9.4036
sei	-9.4036
sse	-9.4036
til	-9.4036
war	-9.4036
yle	-9.4036
▁Ke	-9.4036
▁Me	-9.4036
▁Su	-9.4036
▁TOYOTOMI	-9.4036
▁Takanobu	-9.4036
▁ad	-9.4036
▁collecti	-9.4036
▁district	-9.4036
▁imperial	-9.4036
▁transfer	-9.4036
18	-9.41602
Ce	-9.41602
Ed	-9.41602
FU	-9.41602
Institut	-9.41602
Kanezane	-9.41602
Saga	-9.41602
There	-9.41602
Ward	-9.41602
Yoshiakira	-9.41602
agree	-9.41602
alace	-9.41602
comp	-9.41602
conc	-9.41602
death	-9.41602
designat	-9.41602
econ	-9.41602
gram	-9.41602
head	-9.41602
ideyo	-9.41602
ifferent	-9.41602
ikag	-9.41602
influenc	-9.41602
ious	-9.41602
kawa	-9.41602
lationship	-9.41602
lowe	-9.41602
lway	-9.41602
minis	-9.41602
muni	-9.41602
nces	-9.41602
nniversary	-9.41602
nomi	-9.41602
nside	-9.41602
ople	-9.41602
ortan	-9.41602
oy	-9.41602
perat	-9.41602
portrait	-9.41602
scendant	-9.41602
stration	-9.41602
suke	-9.41602
terature	-9.41602
tori	-9.41602
trai	-9.41602
trans	-9.41602
uilt	-9.41602
xist	-9.41602
zane	-9.41602
▁Communi	-9.41602
▁Daigaku	-9.41602
▁Dist	-9.41602
▁Grad	-9.41602
▁Gra	-9.41602
▁Head	-9.41602
▁Jun	-9.41602
▁Naonobu	-9.41602
▁Shu	-9.41602
▁Tsu	-9.41602
▁Yama	-9.41602
▁att	-9.41602
▁bel	-9.41602
▁char	-9.41602
▁col	-9.41602
▁consist	-9.41602
▁disciples	-9.41602
▁give	-9.41602
▁loc	-9.41602
▁present	-9.41602
▁rea	-9.41602
▁supp	-9.41602
▁them	-9.41602
▁through	-9.41602
▁transferr	-9.41602
▁well	-9.41602
Colleg	-9.44134
Cultur	-9.44134
International	-9.44134
Nation	-9.44134
Sou	-9.44134
Sta	-9.44134
acc	-9.44134
bro	-9.44134
cco	-9.44134
centur	-9.44134
gitima	-9.44134
ize	-9.44134
llecti	-9.44134
member	-9.44134
nherit	-9.44134
nio	-9.44134
nit	-9.44134
nsh	-9.44134
nsider	-9.44134
oci	-9.44134
ogy	-9.44134
olitic	-9.44134
omp	-9.44134
oshino	-9.44134
perati	-9.44134
pi	-9.44134
produc	-9.44134
rative	-9.44134
relati	-9.44134
rge	-9.44134
rte	-9.44134
sca	-9.44134
sci	-9.44134
second	-9.44134
strati	-9.44134
tab	-9.44134
tea	-9.44134
thr	-9.44134
tit	-9.44134
▁10	-9.44134
▁20	-9.44134
▁After	-9.44134
▁du	-9.44134
▁ea	-9.44134
▁servi	-9.44134
Naonobu	-9.45424
aiheiki	-9.45424
century	-9.45424
dynasty	-9.45424
however	-9.45424
ildings	-9.45424
lection	-9.45424
mmunication	-9.45424
nstitut	-9.45424
organiz	-9.45424
ortrait	-9.45424
usiness	-9.45424
▁Literature	-9.45424
▁Nation	-9.45424
▁Palace	-9.45424
▁attack	-9.45424
▁charge	-9.45424
▁collection	-9.45424
▁descri	-9.45424
▁differ	-9.45424
▁foundation	-9.45424
▁number	-9.45424
▁presen	-9.45424
AG	-9.46732
Heis	-9.46732
It	-9.46732
Moro	-9.46732
Wa	-9.46732
arte	-9.46732
cess	-9.46732
chij	-9.46732
etsu	-9.46732
hile	-9.46732
kaku	-9.46732
loca	-9.46732
lude	-9.46732
mate	-9.46732
nist	-9.46732
oduc	-9.46732
oldi	-9.46732
prie	-9.46732
scal	-9.46732
stat	-9.46732
tran	-9.46732
tude	-9.46732
ucce	-9.46732
uden	-9.46732
uppo	-9.46732
writ	-9.46732
zu	-9.46732
▁Gen	-9.46732
▁His	-9.46732
▁Omi	-9.46732
▁Tra	-9.46732
▁dea	-9.46732
200	-9.48056
HIR	-9.48056
RAK	-9.48056
Shins	-9.48056
adi	-9.48056
aisho	-9.48056
attle	-9.48056
ays	-9.48056
chiie	-9.48056
duced	-9.48056
egree	-9.48056
eno	-9.48056
ffice	-9.48056
igi	-9.48056
inted	-9.48056
inzai	-9.48056
lar	-9.48056
lectu	-9.48056
lower	-9.48056
mmuni	-9.48056
nated	-9.48056
nor	-9.48056
nto	-9.48056
oca	-9.48056
ositi	-9.48056
ounde	-9.48056
ourse	-9.48056
oyama	-9.48056
ser	-9.48056
shima	-9.48056
ssion	-9.48056
suppo	-9.48056
tered	-9.48056
truct	-9.48056
ublic	-9.48056
ubl	-9.48056
uen	-9.48056
uke	-9.48056
while	-9.48056
works	-9.48056
▁Hide	-9.48056
▁La	-9.48056
▁Ni	-9.48056
▁Os	-9.48056
▁Soci	-9.48056
▁bo	-9.48056
▁coll	-9.48056
▁conc	-9.48056
▁earl	-9.48056
▁more	-9.48056
▁serv	-9.48056
Im	-9.49399
Ki	-9.49399
NA	-9.49399
ii	-9.49399
Di	-9.52138
Ei	-9.52138
Gaku	-9.52138
High	-9.52138
Mot	-9.52138
TAKEYAMA	-9.52138
TOYOTOMI	-9.52138
Takanobu	-9.52138
Tsu	-9.52138
Yamashiro	-9.52138
Yama	-9.52138
accord	-9.52138
aculties	-9.52138
ates	-9.52138
ationship	-9.52138
attack	-9.52138
before	-9.52138
cast	-9.52138
collecti	-9.52138
cond	-9.52138
conomics	-9.52138
design	-9.52138
differ	-9.52138
disciples	-9.52138
district	-9.52138
dist	-9.52138
dynast	-9.52138
earl	-9.52138
eath	-9.52138
ebellion	-9.52138
ece	-9.52138
echn	-9.52138
ecor	-9.52138
edi	-9.52138
ege	-9.52138
eis	-9.52138
elat	-9.52138
erit	-9.52138
exi	-9.52138
eyoshi	-9.52138
ficial	-9.52138
founde	-9.52138
hea	-9.52138
hima	-9.52138
hing	-9.52138
ideyoshi	-9.52138
iji	-9.52138
imperial	-9.52138
iva	-9.52138
kaga	-9.52138
legi	-9.52138
llo	-9.52138
los	-9.52138
milies	-9.52138
mov	-9.52138
moyama	-9.52138
mura	-9.52138
nfluence	-9.52138
niversary	-9.52138
nternational	-9.52138
oki	-9.52138
ommunicat	-9.52138
ood	-9.52138
ooperati	-9.52138
orical	-9.52138
ory	-9.52138
oshiakira	-9.52138
oshima	-9.52138
ould	-9.52138
public	-9.52138
ransport	-9.52138
rdi	-9.52138
rganiz	-9.52138
rica	-9.52138
rog	-9.52138
rvi	-9.52138
rv	-9.52138
same	-9.52138
sition	-9.52138
stitut	-9.52138
stru	-9.52138
sts	-9.52138
sum	-9.52138
tain	-9.52138
tes	-9.52138
too	-9.52138
transferr	-9.52138
transfer	-9.52138
tro	-9.52138
tudies	-9.52138
ucceed	-9.52138
uction	-9.52138
uku	-9.52138
unicipal	-9.52138
unio	-9.52138
ury	-9.52138
ust	-9.52138
vel	-9.52138
vic	-9.52138
ynasty	-9.52138
zation	-9.52138
▁En	-9.52138
▁Inter	-9.52138
▁KONDO	-9.52138
▁Kanezane	-9.52138
▁November	-9.52138
▁Osa	-9.52138
▁Ri	-9.52138
▁Studies	-9.52138
▁TO	-9.52138
▁Taish	-9.52138
▁Takan	-9.52138
▁Tokugawa	-9.52138
▁Tokyo	-9.52138
▁adopted	-9.52138
▁appoint	-9.52138
▁ap	-9.52138
▁attac	-9.52138
▁can	-9.52138
▁continu	-9.52138
▁cooperative	-9.52138
▁ear	-9.52138
▁fe	-9.52138
▁grand	-9.52138
▁include	-9.52138
▁inter	-9.52138
▁members	-9.52138
▁mon	-9.52138
▁mor	-9.52138
▁place	-9.52138
▁study	-9.52138
▁sup	-9.52138
▁teach	-9.52138
▁tea	-9.52138
▁world	-9.52138
China	-9.54955
Communi	-9.54955
Daigaku	-9.54955
Ga	-9.54955
Literature	-9.54955
Studies	-9.54955
Takan	-9.54955
Techn	-9.54955
agano	-9.54955
anezane	-9.54955
ature	-9.54955
cadem	-9.54955
cendant	-9.54955
chijo	-9.54955
collection	-9.54955
consist	-9.54955
econd	-9.54955
ecord	-9.54955
entur	-9.54955
erature	-9.54955
esignat	-9.54955
estoration	-9.54955
etire	-9.54955
fferent	-9.54955
foundation	-9.54955
gn	-9.54955
herit	-9.54955
ication	-9.54955
ih	-9.54955
inher	-9.54955
ister	-9.54955
large	-9.54955
lecti	-9.54955
munication	-9.54955
ncluded	-9.54955
nfluenc	-9.54955
nstruct	-9.54955
oa	-9.54955
place	-9.54955
round	-9.54955
since	-9.54955
strat	-9.54955
through	-9.54955
tration	-9.54955
tudie	-9.54955
unobu	-9.54955
▁Communication	-9.54955
▁Econom	-9.54955
▁Inte	-9.54955
▁Koan	-9.54955
▁Mitsunobu	-9.54955
▁Shig	-9.54955
▁Sociology	-9.54955
▁TAKEKOSHI	-9.54955
▁Taishogun	-9.54955
▁Taisho	-9.54955
▁Transport	-9.54955
▁Yoshim	-9.54955
▁atta	-9.54955
▁battle	-9.54955
▁belo	-9.54955
▁direct	-9.54955
▁existe	-9.54955
▁faculties	-9.54955
▁generally	-9.54955
▁gradua	-9.54955
▁impo	-9.54955
▁interpret	-9.54955
▁part	-9.54955
▁poli	-9.54955
▁public	-9.54955
▁regent	-9.54955
▁retire	-9.54955
.19	-9.56394
Gen	-9.56394
ato	-9.56394
dai	-9.56394
dan	-9.56394
dat	-9.56394
ech	-9.56394
esi	-9.56394
fac	-9.56394
gin	-9.56394
hit	-9.56394
ics	-9.56394
ivi	-9.56394
lie	-9.56394
mer	-9.56394
mpu	-9.56394
mun	-9.56394
ntl	-9.56394
ogr	-9.56394
oli	-9.56394
osi	-9.56394
tak	-9.56394
upp	-9.56394
urn	-9.56394
▁15	-9.56394
▁AS	-9.56394
▁va	-9.56394
Hide	-9.57854
IN	-9.57854
Li	-9.57854
Tech	-9.57854
Ya	-9.57854
ache	-9.57854
ains	-9.57854
aise	-9.57854
amon	-9.57854
ange	-9.57854
anyu	-9.57854
back	-9.57854
char	-9.57854
ctiv	-9.57854
entu	-9.57854
give	-9.57854
hang	-9.57854
iate	-9.57854
iden	-9.57854
isti	-9.57854
king	-9.57854
more	-9.57854
nded	-9.57854
posi	-9.57854
pted	-9.57854
rait	-9.57854
rest	-9.57854
sing	-9.57854
tate	-9.57854
tern	-9.57854
them	-9.57854
tter	-9.57854
ttle	-9.57854
unic	-9.57854
uthe	-9.57854
▁Mei	-9.57854
▁Nor	-9.57854
▁Rai	-9.57854
▁Z	-9.57854
▁act	-9.57854
▁bet	-9.57854
▁blo	-9.57854
▁exp	-9.57854
▁giv	-9.57854
▁new	-9.57854
▁num	-9.57854
▁sai	-9.57854
▁str	-9.57854
▁tho	-9.57854
▁two	-9.57854
▁wel	-9.57854
20	-9.6084
KI	-9.6084
OTO	-9.6084
Palace	-9.6084
Sei	-9.6084
Shu	-9.6084
TSU	-9.6084
YA	-9.6084
aid	-9.6084
aigaku	-9.6084
amurai	-9.6084
ank	-9.6084
aonobu	-9.6084
can	-9.6084
change	-9.6084
charge	-9.6084
cooperative	-9.6084
descri	-9.6084
ements	-9.6084
entury	-9.6084
equent	-9.6084
ett	-9.6084
existe	-9.6084
hes	-9.6084
hij	-9.6084
hrough	-9.6084
iation	-9.6084
iheiki	-9.6084
kak	-9.6084
kanobu	-9.6084
ldings	-9.6084
loc	-9.6084
ndi	-9.6084
nf	-9.6084
number	-9.6084
pus	-9.6084
rds	-9.6084
reg	-9.6084
rofessional	-9.6084
rok	-9.6084
rti	-9.6084
rtrait	-9.6084
signat	-9.6084
siness	-9.6084
ternational	-9.6084
tru	-9.6084
two	-9.6084
uct	-9.6084
uma	-9.6084
vement	-9.6084
▁'	-9.6084
▁Al	-9.6084
▁Fo	-9.6084
▁Ge	-9.6084
▁Gr	-9.6084
▁KO	-9.6084
▁Mitsu	-9.6084
▁Naono	-9.6084
▁Ra	-9.6084
▁Shiga	-9.6084
▁Tsune	-9.6084
▁comme	-9.6084
▁event	-9.6084
▁generation	-9.6084
▁locat	-9.6084
▁retirement	-9.6084
▁wr	-9.6084
▁young	-9.6084
After	-9.62366
Communication	-9.62366
Gakur	-9.62366
MATSU	-9.62366
Tsune	-9.62366
ainst	-9.62366
attac	-9.62366
elati	-9.62366
enobu	-9.62366
etter	-9.62366
event	-9.62366
grand	-9.62366
icati	-9.62366
icial	-9.62366
ident	-9.62366
inobu	-9.62366
itima	-9.62366
itsun	-9.62366
litic	-9.62366
mbers	-9.62366
michi	-9.62366
olleg	-9.62366
polit	-9.62366
ption	-9.62366
reign	-9.62366
servi	-9.62366
sider	-9.62366
study	-9.62366
trati	-9.62366
tsune	-9.62366
ually	-9.62366
understanding	-9.62366
ynast	-9.62366
▁Gaku	-9.62366
▁Hall	-9.62366
▁Line	-9.62366
▁Sada	-9.62366
▁Stud	-9.62366
▁Tais	-9.62366
▁administrati	-9.62366
▁army	-9.62366
▁diff	-9.62366
▁dyna	-9.62366
▁gran	-9.62366
▁professional	-9.62366
▁stat	-9.62366
Dist	-9.63917
Fukuyama	-9.63917
Grad	-9.63917
Head	-9.63917
KO	-9.63917
Ke	-9.63917
Ni	-9.63917
November	-9.63917
SU	-9.63917
Tokugawa	-9.63917
Ze	-9.63917
aishogun	-9.63917
amashiro	-9.63917
ao	-9.63917
asse	-9.63917
atta	-9.63917
cade	-9.63917
cted	-9.63917
ders	-9.63917
deyo	-9.63917
eeme	-9.63917
egre	-9.63917
eo	-9.63917
ffer	-9.63917
gawa	-9.63917
gy	-9.63917
hese	-9.63917
hijo	-9.63917
isciples	-9.63917
isho	-9.63917
ists	-9.63917
iversary	-9.63917
kuni	-9.63917
land	-9.63917
lies	-9.63917
liti	-9.63917
mili	-9.63917
mmunicat	-9.63917
mous	-9.63917
my	-9.63917
nast	-9.63917
ness	-9.63917
nshi	-9.63917
omic	-9.63917
orks	-9.63917
osit	-9.63917
ours	-9.63917
radition	-9.63917
rand	-9.63917
ransferr	-9.63917
rtan	-9.63917
shiakira	-9.63917
ship	-9.63917
sign	-9.63917
sist	-9.63917
stra	-9.63917
supp	-9.63917
temporar	-9.63917
tere	-9.63917
tionship	-9.63917
tm	-9.63917
tono	-9.63917
truc	-9.63917
tudy	-9.63917
unti	-9.63917
vent	-9.63917
well	-9.63917
▁College	-9.63917
▁Com	-9.63917
▁Ikedaya	-9.63917
▁Ken	-9.63917
▁Moronao	-9.63917
▁Rin	-9.63917
▁Service	-9.63917
▁achieve	-9.63917
▁age	-9.63917
▁amo	-9.63917
▁ancient	-9.63917
▁arm	-9.63917
▁end	-9.63917
▁existen	-9.63917
▁founded	-9.63917
▁hel	-9.63917
▁ins	-9.63917
▁masters	-9.63917
▁organiz	-9.63917
▁origina	-9.63917
▁use	-9.63917
～1	-9.63917
AKEYAMA	-9.65491
AKE	-9.65491
Bus	-9.65491
Gra	-9.65491
Mitsunobu	-9.65491
OYOTOMI	-9.65491
Osa	-9.65491
Sociology	-9.65491
TAKEKOSHI	-9.65491
Taishogun	-9.65491
Transport	-9.65491
Yamashi	-9.65491
adopted	-9.65491
akanobu	-9.65491
ansport	-9.65491
appoint	-9.65491
atu	-9.65491
bellion	-9.65491
col	-9.65491
continu	-9.65491
cte	-9.65491
culties	-9.65491
dea	-9.65491
deyoshi	-9.65491
eem	-9.65491
eij	-9.65491
ela	-9.65491
eld	-9.65491
ele	-9.65491
ely	-9.65491
eyo	-9.65491
faculties	-9.65491
fluence	-9.65491
generally	-9.65491
hel	-9.65491
ilt	-9.65491
include	-9.65491
interpret	-9.65491
ionship	-9.65491
ior	-9.65491
iou	-9.65491
itt	-9.65491
kag	-9.65491
kin	-9.65491
members	-9.65491
nicipal	-9.65491
nis	-9.65491
nni	-9.65491
num	-9.65491
oka	-9.65491
ond	-9.65491
onomics	-9.65491
ote	-9.65491
oundation	-9.65491
que	-9.65491
ransfer	-9.65491
sequently	-9.65491
sequent	-9.65491
set	-9.65491
sis	-9.65491
ssa	-9.65491
storation	-9.65491
struction	-9.65491
sur	-9.65491
ume	-9.65491
unication	-9.65491
zan	-9.65491
▁Ac	-9.65491
▁Be	-9.65491
▁Course	-9.65491
▁Do	-9.65491
▁Om	-9.65491
▁Ts	-9.65491
▁author	-9.65491
▁complete	-9.65491
▁continue	-9.65491
▁creati	-9.65491
▁describe	-9.65491
▁famous	-9.65491
▁festival	-9.65491
▁ro	-9.65491
▁sp	-9.65491
▁tw	-9.65491
▁vi	-9.65491
MI	-9.67092
OK	-9.67092
Os	-9.67092
Tr	-9.67092
fl	-9.67092
12	-9.70371
ATAKE	-9.70371
ATSU	-9.70371
Course	-9.70371
Econom	-9.70371
IR	-9.70371
Ichinomiya	-9.70371
Inter	-9.70371
Jun	-9.70371
KONDO	-9.70371
Kane	-9.70371
Naono	-9.70371
Shig	-9.70371
Soci	-9.70371
Taisho	-9.70371
Taish	-9.70371
Takano	-9.70371
Tokyo	-9.70371
Torokk	-9.70371
Yoshim	-9.70371
able	-9.70371
acco	-9.70371
action	-9.70371
administrati	-9.70371
aiga	-9.70371
ann	-9.70371
arl	-9.70371
arm	-9.70371
assi	-9.70371
asters	-9.70371
atur	-9.70371
bashi	-9.70371
battle	-9.70371
blic	-9.70371
bor	-9.70371
cceed	-9.70371
cluded	-9.70371
coll	-9.70371
comme	-9.70371
dia	-9.70371
dica	-9.70371
dies	-9.70371
direct	-9.70371
egent	-9.70371
endant	-9.70371
eni	-9.70371
ented	-9.70371
enti	-9.70371
equen	-9.70371
ernational	-9.70371
esign	-9.70371
ession	-9.70371
eta	-9.70371
ferent	-9.70371
feren	-9.70371
fice	-9.70371
fluenc	-9.70371
ganiz	-9.70371
generation	-9.70371
get	-9.70371
gradua	-9.70371
grad	-9.70371
hiie	-9.70371
hins	-9.70371
iary	-9.70371
icipa	-9.70371
ieve	-9.70371
iffer	-9.70371
igaku	-9.70371
ilies	-9.70371
ind	-9.70371
isa	-9.70371
itu	-9.70371
iza	-9.70371
larg	-9.70371
lation	-9.70371
lati	-9.70371
lear	-9.70371
lement	-9.70371
lity	-9.70371
lleg	-9.70371
locat	-9.70371
mot	-9.70371
mou	-9.70371
mplemented	-9.70371
nasty	-9.70371
nch	-9.70371
nderstanding	-9.70371
nen	-9.70371
nezane	-9.70371
nomiya	-9.70371
nr	-9.70371
nstruction	-9.70371
nterpr	-9.70371
nzai	-9.70371
ocia	-9.70371
ofessional	-9.70371
oint	-9.70371
oj	-9.70371
ollections	-9.70371
onsist	-9.70371
ontinu	-9.70371
ooperative	-9.70371
orld	-9.70371
oton	-9.70371
ount	-9.70371
ovem	-9.70371
oya	-9.70371
poli	-9.70371
professional	-9.70371
pte	-9.70371
qua	-9.70371
radi	-9.70371
raise	-9.70371
rature	-9.70371
rece	-9.70371
regent	-9.70371
retirement	-9.70371
retire	-9.70371
rical	-9.70371
rod	-9.70371
ruct	-9.70371
sequen	-9.70371
ssociation	-9.70371
teach	-9.70371
thro	-9.70371
tical	-9.70371
titut	-9.70371
ttack	-9.70371
ttac	-9.70371
twe	-9.70371
uced	-9.70371
udies	-9.70371
udie	-9.70371
umi	-9.70371
understand	-9.70371
ures	-9.70371
urse	-9.70371
usin	-9.70371
very	-9.70371
world	-9.70371
▁Association	-9.70371
▁Gakur	-9.70371
▁Gate	-9.70371
▁Genji	-9.70371
▁Int	-9.70371
▁Kane	-9.70371
▁NITTA	-9.70371
▁Restoration	-9.70371
▁Sane	-9.70371
▁YAMA	-9.70371
▁anniversary	-9.70371
▁area	-9.70371
▁blood	-9.70371
▁bloo	-9.70371
▁collections	-9.70371
▁described	-9.70371
▁distr	-9.70371
▁education	-9.70371
▁get	-9.70371
▁grad	-9.70371
▁implemented	-9.70371
▁inst	-9.70371
▁interpretation	-9.70371
▁nationalist	-9.70371
▁old	-9.70371
▁post	-9.70371
▁reti	-9.70371
▁these	-9.70371
▁thro	-9.70371
▁us	-9.70371
▁you	-9.70371
～14	-9.70371
Fo	-9.73761
KE	-9.73761
kk	-9.73761
ks	-9.73761
Fuk	-9.755
His	-9.755
Nor	-9.755
Omi	-9.755
Tra	-9.755
bus	-9.755
cto	-9.755
dic	-9.755
ema	-9.755
ert	-9.755
hor	-9.755
how	-9.755
ira	-9.755
izu	-9.755
ogo	-9.755
oul	-9.755
ryu	-9.755
spe	-9.755
ton	-9.755
tta	-9.755
tua	-9.755
uki	-9.755
vem	-9.755
you	-9.755
▁18	-9.755
▁Af	-9.755
▁am	-9.755
AKEKOSHI	-9.7727
College	-9.7727
Hideyori	-9.7727
Horikawa	-9.7727
Ikedaya	-9.7727
Inte	-9.7727
Koan	-9.7727
Me	-9.7727
Moronao	-9.7727
Service	-9.7727
Stud	-9.7727
Su	-9.7727
achieve	-9.7727
adem	-9.7727
adition	-9.7727
aito	-9.7727
akan	-9.7727
amou	-9.7727
ancient	-9.7727
ansferr	-9.7727
arti	-9.7727
belo	-9.7727
bi	-9.7727
ciation	-9.7727
complete	-9.7727
continue	-9.7727
current	-9.7727
describe	-9.7727
diff	-9.7727
ditional	-9.7727
eb	-9.7727
ections	-9.7727
emporar	-9.7727
enerally	-9.7727
equently	-9.7727
eque	-9.7727
este	-9.7727
ette	-9.7727
evel	-9.7727
existen	-9.7727
festival	-9.7727
founded	-9.7727
gano	-9.7727
gran	-9.7727
held	-9.7727
hiakira	-9.7727
hinomiya	-9.7727
hose	-9.7727
impo	-9.7727
inomiya	-9.7727
interpretation	-9.7727
ishogun	-9.7727
istered	-9.7727
itic	-9.7727
itsunobu	-9.7727
itte	-9.7727
ject	-9.7727
kn	-9.7727
lecture	-9.7727
list	-9.7727
mashiro	-9.7727
masters	-9.7727
municat	-9.7727
ncident	-9.7727
ndation	-9.7727
neno	-9.7727
nged	-9.7727
nher	-9.7727
nication	-9.7727
nori	-9.7727
nterpret	-9.7727
ntur	-9.7727
ocat	-9.7727
ociology	-9.7727
okugawa	-9.7727
olit	-9.7727
ommunity	-9.7727
onstruct	-9.7727
ords	-9.7727
origina	-9.7727
orok	-9.7727
oshu	-9.7727
ovember	-9.7727
