▁	-4.17272
e	-4.83164
t	-5.10691
o	-5.2446
a	-5.25715
i	-5.31381
n	-5.344
s	-5.46307
r	-5.47898
h	-5.8695
l	-5.93962
d	-6.13263
c	-6.16832
u	-6.24008
m	-6.4204
p	-6.4898
f	-6.57543
g	-6.77738
y	-6.89189
w	-6.95922
b	-7.04639
,	-7.24663
v	-7.27048
.	-7.33134
k	-7.92194
T	-8.39741
I	-8.41146
@	-8.4192
;	-8.65749
C	-8.67548
-	-8.70712
S	-8.73656
&	-8.74562
E	-8.77545
A	-8.78833
M	-8.86868
x	-8.9013
P	-8.93633
q	-8.94136
0	-8.95848
1	-9.34333
W	-9.4144
B	-9.43506
2	-9.48459
j	-9.52878
U	-9.56624
F	-9.57566
R	-9.58373
D	-9.62885
G	-9.67988
H	-9.68612
O	-9.71889
z	-9.73158
L	-9.76717
N	-9.81262
9	-9.92167
(	-9.93436
)	-9.94329
3	-10.1833
:	-10.2098
5	-10.3011
4	-10.3971
V	-10.5065
K	-10.6274
8	-10.6682
6	-10.7204
7	-10.7729
J	-10.7778
/	-10.8242
?	-10.8963
Y	-10.9391
#	-11.1764
!	-11.3498
%	-11.604
Z	-12.0871
X	-12.1259
Q	-12.1468
é	-12.184
ü	-12.594
ö	-12.8388
á	-12.9845
ä	-13.1265
▁the	-5.51754
▁th	-5.51988
▁t	-5.52644
th	-5.7354
the	-5.73676
▁a	-5.83313
he	-5.91836
in	-6.03441
an	-6.19187
re	-6.21183
on	-6.22911
er	-6.27842
▁o	-6.31322
▁i	-6.33495
▁and	-6.42513
at	-6.45526
en	-6.47855
ti	-6.50728
▁an	-6.51579
es	-6.52379
▁of	-6.53519
ion	-6.56456
▁in	-6.56651
and	-6.58219
tion	-6.58979
or	-6.5979
▁s	-6.6205
▁to	-6.62449
nd	-6.62712
is	-6.65082
▁w	-6.65351
te	-6.67609
▁c	-6.68764
nt	-6.69295
▁.	-6.73489
it	-6.74113
ing	-6.75024
al	-6.77914
ar	-6.78183
to	-6.80835
▁p	-6.84229
st	-6.86521
tio	-6.87191
io	-6.87505
ent	-6.88147
ou	-6.89562
of	-6.90525
▁f	-6.93164
▁b	-6.94997
ng	-6.95643
ed	-6.96735
▁co	-6.96826
ation	-6.97145
ha	-6.99111
ro	-7.0141
ve	-7.03297
se	-7.06818
me	-7.08398
▁that	-7.09115
co	-7.09947
▁re	-7.10925
le	-7.12167
ur	-7.15953
▁m	-7.16679
de	-7.18322
ea	-7.18889
atio	-7.19192
▁r	-7.19194
▁tha	-7.20076
as	-7.20973
ic	-7.2099
ati	-7.21817
▁for	-7.2485
for	-7.25272
▁be	-7.26829
ri	-7.27829
▁d	-7.28121
li	-7.28477
ra	-7.28898
si	-7.30372
om	-7.3064
that	-7.31419
▁h	-7.32333
▁is	-7.33124
hi	-7.33898
po	-7.35503
ne	-7.35637
ce	-7.35793
▁e	-7.36386
ta	-7.36652
▁pr	-7.36916
ll	-7.37916
ment	-7.38764
▁fo	-7.39591
be	-7.43081
▁wi	-7.43104
hat	-7.43466
▁with	-7.45395
ec	-7.48157
tha	-7.48281
ns	-7.49722
pe	-7.4989
▁pro	-7.49966
men	-7.50164
el	-7.50785
ot	-7.50817
pr	-7.53631
fo	-7.54005
ate	-7.54666
▁on	-7.58995
res	-7.59072
▁con	-7.6023
ca	-7.60466
us	-7.60839
ch	-7.61221
il	-7.61621
▁ha	-7.62817
ma	-7.63407
▁n	-7.6373
pro	-7.63958
ct	-7.64099
ter	-7.64307
la	-7.64468
▁l	-7.66926
os	-7.6697
▁wit	-7.67129
with	-7.67515
con	-7.67818
▁Th	-7.68112
rt	-7.68463
▁The	-7.69903
ss	-7.70094
tr	-7.71706
▁wh	-7.72945
her	-7.73119
▁Europe	-7.73489
wi	-7.73571
di	-7.73599
▁are	-7.73664
ac	-7.73888
nc	-7.74965
are	-7.75348
▁this	-7.7589
ons	-7.761
pos	-7.77506
op	-7.78191
▁thi	-7.78266
ly	-7.78767
un	-7.78949
em	-7.78965
ts	-7.79666
▁T	-7.79769
et	-7.79924
▁European	-7.80156
▁de	-7.80181
no	-7.80552
ie	-7.81632
all	-7.8206
▁I	-7.82384
ho	-7.82496
▁ar	-7.8279
rs	-7.83527
▁ma	-7.84315
ut	-7.84523
his	-7.84939
ee	-7.8597
na	-7.86933
ni	-7.87024
▁you	-7.8703
ith	-7.87086
ere	-7.87234
ther	-7.87366
▁we	-7.87543
ver	-7.88044
▁Europ	-7.88076
thi	-7.88559
Europe	-7.8881
our	-7.88949
ul	-7.89673
▁which	-7.89962
ge	-7.90588
European	-7.91906
▁Europea	-7.91928
▁no	-7.93155
▁have	-7.93534
we	-7.93845
wit	-7.93968
▁Commission	-7.94433
▁com	-7.94846
▁ca	-7.95092
tions	-7.95818
ions	-7.95874
com	-7.96139
ect	-7.96172
lo	-7.96578
so	-7.96972
▁al	-7.97034
mi	-7.97394
apos	-7.97424
ia	-7.97499
this	-7.9813
ers	-7.98298
ap	-7.98371
The	-7.984
rea	-7.98809
ol	-7.99867
▁it	-8.00683
ci	-8.00912
ort	-8.01381
▁se	-8.01875
nce	-8.02159
▁st	-8.02551
ive	-8.03085
▁Euro	-8.03177
port	-8.0358
sion	-8.03641
Commission	-8.03962
▁as	-8.04296
uropean	-8.05125
Europea	-8.05252
▁&	-8.05278
ted	-8.05494
Europ	-8.06202
urope	-8.06862
su	-8.07043
ess	-8.07188
iti	-8.07624
▁will	-8.0805
which	-8.08177
▁whic	-8.08192
eve	-8.08255
Th	-8.08391
▁not	-8.08559
am	-8.09482
ai	-8.098
ope	-8.10064
▁C	-8.10277
pa	-8.10754
ad	-8.10884
▁g	-8.10982
mo	-8.11147
wh	-8.11372
▁hav	-8.11567
est	-8.12118
ommission	-8.1242
id	-8.12753
im	-8.13814
vi	-8.14177
▁Commissi	-8.145
iv	-8.14764
ill	-8.15007
you	-8.15271
cti	-8.15358
pl	-8.15463
have	-8.15492
▁yo	-8.15622
ow	-8.15728
▁po	-8.18187
fi	-8.18443
mp	-8.18459
ir	-8.18725
sta	-8.18761
ide	-8.18866
▁su	-8.19592
int	-8.19627
▁whi	-8.20052
rop	-8.20423
uropea	-8.20528
ropean	-8.20538
nte	-8.20695
▁u	-8.20805
here	-8.2125
▁from	-8.21381
rope	-8.21636
ting	-8.21975
not	-8.22093
▁mo	-8.22363
ould	-8.2249
ies	-8.23029
apo	-8.2363
mmission	-8.24191
▁Co	-8.24935
▁Eur	-8.24947
▁S	-8.25231
Euro	-8.25362
por	-8.26083
mission	-8.26126
▁di	-8.26134
ble	-8.26176
▁Commiss	-8.26268
Commissi	-8.26276
ction	-8.26427
ev	-8.26731
qu	-8.26799
tin	-8.26857
ave	-8.27055
ssi	-8.27335
▁wo	-8.27665
oun	-8.27676
▁E	-8.28228
urop	-8.2824
▁M	-8.283
▁pa	-8.28494
▁A	-8.28786
ssion	-8.29054
ke	-8.29169
▁wil	-8.29346
▁int	-8.29729
bl	-8.29897
will	-8.29906
hich	-8.29928
▁y	-8.29934
whic	-8.30489
▁so	-8.30926
▁fr	-8.30953
ld	-8.31567
sio	-8.32024
▁wa	-8.32227
sh	-8.3238
rat	-8.32732
ity	-8.33209
ig	-8.3339
tu	-8.3424
wa	-8.34519
▁ne	-8.34776
ab	-8.35008
ty	-8.35081
tra	-8.35097
omm	-8.35651
▁ex	-8.36138
av	-8.37273
ommissi	-8.3755
▁Commi	-8.37778
ica	-8.38146
▁P	-8.38559
hav	-8.38671
ropea	-8.38733
opean	-8.3876
ry	-8.38844
ag	-8.38915
▁res	-8.39239
▁Commis	-8.39614
Commiss	-8.39619
▁Comm	-8.399
▁fro	-8.39915
quot	-8.39927
▁or	-8.40643
ain	-8.40682
▁Presiden	-8.40912
ission	-8.412
▁President	-8.4131
missio	-8.41538
▁@	-8.4164
ement	-8.41826
per	-8.421
wo	-8.42597
▁comp	-8.42932
from	-8.43647
ure	-8.43667
tive	-8.43681
tic	-8.44621
▁li	-8.45157
▁fi	-8.45232
ant	-8.45245
art	-8.4641
nal	-8.46413
▁can	-8.46474
ces	-8.46598
ations	-8.46792
▁en	-8.46838
ore	-8.476
der	-8.47643
▁by	-8.47668
ich	-8.4769
tional	-8.47782
ay	-8.47919
whi	-8.48046
fe	-8.48061
▁me	-8.48195
▁has	-8.48228
▁inte	-8.48248
ist	-8.48515
ctio	-8.48557
uro	-8.48623
ional	-8.4874
one	-8.48833
ear	-8.49146
yo	-8.49151
oo	-8.4921
oul	-8.49349
▁v	-8.49483
hic	-8.49746
str	-8.49785
ex	-8.50058
ust	-8.5011
able	-8.50186
▁all	-8.50322
▁cont	-8.50666
rom	-8.50669
uld	-8.51055
mm	-8.51082
ssio	-8.51299
nter	-8.51494
President	-8.5183
par	-8.52009
ome	-8.52219
residen	-8.52564
Presiden	-8.52676
▁Preside	-8.52688
ommiss	-8.52943
mmissi	-8.52958
gr	-8.53372
▁Eu	-8.53392
▁ou	-8.53514
Eur	-8.53585
sa	-8.53663
▁sh	-8.53963
emen	-8.54141
▁at	-8.54153
sp	-8.54535
sti	-8.54542
ov	-8.54556
▁Parliament	-8.54599
rd	-8.54732
▁sta	-8.54844
igh	-8.54911
ove	-8.54945
Commis	-8.55027
ine	-8.55092
▁Com	-8.55141
▁ac	-8.55285
use	-8.5554
resident	-8.55768
Commi	-8.56007
act	-8.56009
tiv	-8.56171
▁cou	-8.56674
can	-8.56777
gh	-8.57216
▁tr	-8.57387
missi	-8.57461
wil	-8.57523
out	-8.57989
ight	-8.58147
inte	-8.58253
▁there	-8.58293
▁should	-8.58324
ame	-8.58481
ean	-8.58505
man	-8.58668
side	-8.59086
onal	-8.59155
nti	-8.59362
ste	-8.59407
issio	-8.59428
ommi	-8.5955
ntr	-8.59616
lit	-8.59617
od	-8.59687
ding	-8.59701
▁par	-8.59775
comp	-8.59909
uc	-8.60025
pre	-8.60248
abl	-8.60307
▁inter	-8.60627
▁also	-8.60641
da	-8.60942
pean	-8.61032
opea	-8.61033
▁part	-8.61247
pea	-8.61358
▁would	-8.61378
ial	-8.614
tur	-8.61427
▁wor	-8.61689
tiona	-8.62125
Comm	-8.62129
fr	-8.62208
ple	-8.62241
rm	-8.62248
arliament	-8.62682
cal	-8.63049
▁do	-8.63116
ents	-8.63227
do	-8.63254
▁bu	-8.63496
ition	-8.63566
eme	-8.63801
Parliament	-8.64124
enc	-8.64271
▁pe	-8.64671
eas	-8.64728
Co	-8.64848
nts	-8.6496
▁sho	-8.65019
age	-8.65451
cou	-8.65483
▁countr	-8.6581
oc	-8.65974
▁Presid	-8.66004
Preside	-8.66028
cu	-8.66133
und	-8.66158
tat	-8.66175
iona	-8.66303
ecti	-8.66311
ern	-8.66323
has	-8.66509
eg	-8.6658
wor	-8.66753
fro	-8.66844
esiden	-8.66886
part	-8.66908
count	-8.66984
reside	-8.67317
ration	-8.67663
nation	-8.68126
quo	-8.68265
▁ho	-8.68386
end	-8.68533
ep	-8.68591
uot	-8.68602
▁their	-8.68616
esident	-8.68945
ls	-8.69165
▁le	-8.69569
ran	-8.69945
▁fa	-8.70022
ue	-8.70304
▁our	-8.70318
▁imp	-8.70502
mber	-8.7069
ef	-8.70876
hou	-8.71005
ese	-8.71068
anc	-8.71137
ommis	-8.71145
▁he	-8.71156
mmiss	-8.71168
pp	-8.71232
▁count	-8.71282
ount	-8.71399
cont	-8.71485
▁si	-8.71852
ont	-8.71886
era	-8.72161
rn	-8.72323
den	-8.72477
lat	-8.72557
inter	-8.72612
iss	-8.72803
▁la	-8.72826
ally	-8.72878
over	-8.73087
▁ther	-8.73216
ational	-8.73643
▁tra	-8.73656
should	-8.73734
▁shoul	-8.73738
rati	-8.74043
ance	-8.74337
rliament	-8.7446
als	-8.74505
ona	-8.74682
ght	-8.74806
hin	-8.74846
other	-8.75113
▁pre	-8.75235
▁countries	-8.7543
din	-8.75437
there	-8.75547
ical	-8.75649
▁un	-8.75823
ember	-8.76393
▁W	-8.76508
han	-8.76553
mmi	-8.76633
ff	-8.76693
if	-8.7674
ren	-8.77131
ments	-8.77321
▁your	-8.77405
ber	-8.77455
miss	-8.77754
▁us	-8.77997
▁im	-8.78054
rec	-8.78176
▁cons	-8.78388
issi	-8.78496
▁importan	-8.78613
eat	-8.78852
tan	-8.78954
▁was	-8.79045
ei	-8.79095
gi	-8.79118
bu	-8.79299
ba	-8.79449
would	-8.79602
▁woul	-8.79607
tes	-8.79636
tor	-8.79856
cl	-8.79895
cr	-8.80063
eri	-8.80161
du	-8.80287
form	-8.80301
ga	-8.80352
ote	-8.80503
▁other	-8.80607
een	-8.80678
national	-8.81118
countr	-8.81184
iden	-8.81385
eside	-8.81404
Presid	-8.81405
▁Presi	-8.81415
ident	-8.8142
bo	-8.81434
nde	-8.81462
lic	-8.81861
rie	-8.82084
omp	-8.82092
by	-8.82249
lation	-8.82517
▁als	-8.82607
cial	-8.82708
sid	-8.82758
also	-8.82925
enti	-8.82939
ence	-8.83056
itio	-8.83231
ated	-8.83342
▁te	-8.83493
▁lo	-8.8358
Com	-8.8366
ice	-8.8366
rin	-8.83737
sident	-8.83962
reat	-8.84062
ever	-8.84076
▁more	-8.84142
imp	-8.84172
▁B	-8.8448
ina	-8.84641
resid	-8.84641
siden	-8.84664
ratio	-8.84701
cation	-8.84807
unt	-8.84826
fa	-8.8491
lly	-8.85206
▁produc	-8.8545
up	-8.85665
mis	-8.85795
countries	-8.85962
▁countrie	-8.85964
inc	-8.86021
▁poli	-8.86032
natio	-8.86345
▁develop	-8.86351
ind	-8.86371
▁Parliam	-8.86443
ture	-8.86589
▁ch	-8.86672
▁sa	-8.86805
▁thei	-8.86833
their	-8.86845
ake	-8.86884
ree	-8.86887
ard	-8.87105
▁dis	-8.87189
tt	-8.87306
tri	-8.87315
nat	-8.87428
▁important	-8.87577
▁In	-8.87595
very	-8.8765
dent	-8.87657
liament	-8.87778
▁coun	-8.88002
coun	-8.88063
ak	-8.88103
ite	-8.88206
ua	-8.88214
▁ta	-8.88225
▁been	-8.88252
ationa	-8.88386
ring	-8.88393
sho	-8.88751
rou	-8.88775
sin	-8.89121
spe	-8.89141
sed	-8.89183
lea	-8.8976
ten	-8.89948
sit	-8.90036
oth	-8.9009
▁importa	-8.9015
importan	-8.90248
king	-8.90415
hould	-8.9042
▁its	-8.9065
red	-8.90872
ous	-8.9094
▁information	-8.91068
▁comm	-8.91355
▁Member	-8.91392
eco	-8.91673
▁shou	-8.91697
ven	-8.91757
min	-8.91947
shoul	-8.91964
um	-8.92012
cess	-8.92172
thin	-8.92192
mpl	-8.92481
cia	-8.92656
pport	-8.92663
work	-8.92704
ution	-8.92827
tate	-8.93028
esi	-8.93247
mmis	-8.93441
ning	-8.9349
comm	-8.93613
ast	-8.93674
Eu	-8.93807
nta	-8.93887
ser	-8.94012
ner	-8.9405
rk	-8.94206
lu	-8.94374
rit	-8.94399
nationa	-8.94426
ins	-8.9455
▁report	-8.94911
va	-8.95301
▁import	-8.95415
othe	-8.95537
ctiv	-8.95564
any	-8.95609
spec	-8.95679
roduc	-8.95736
▁ba	-8.9574
lin	-8.95799
▁per	-8.96068
▁This	-8.96217
ates	-8.96235
ctive	-8.96359
▁support	-8.96521
cons	-8.96582
oli	-8.96689
ountries	-8.96916
pres	-8.97004
mu	-8.97094
produc	-8.97111
cat	-8.97125
▁Pres	-8.97143
nati	-8.9715
▁sp	-8.97162
▁rep	-8.97256
▁mu	-8.9749
embe	-8.97708
countrie	-8.97738
▁countri	-8.97742
app	-8.9784
mbe	-8.97878
important	-8.97948
▁rea	-8.98013
orm	-8.98091
ountr	-8.98129
▁mor	-8.98147
nternational	-8.98166
amen	-8.98576
nst	-8.98775
▁othe	-8.98834
develop	-8.99112
its	-8.99225
rl	-8.99315
information	-8.99371
mb	-8.99521
Presi	-8.99634
your	-8.99691
▁develo	-8.99696
Parliam	-8.99789
▁whe	-8.99812
more	-8.99939
fer	-9.00038
▁but	-9.00296
fu	-9.00536
▁work	-9.00613
▁F	-9.0068
▁produ	-9.00681
latio	-9.00741
ral	-9.00875
ection	-9.00932
ament	-9.00942
lati	-9.01014
mat	-9.01067
lity	-9.01138
ase	-9.01171
▁acc	-9.01269
▁wou	-9.01295
▁reg	-9.01389
▁product	-9.01393
ali	-9.01507
pla	-9.01581
resi	-9.01615
▁pol	-9.0163
tho	-9.01892
ffe	-9.01898
woul	-9.01913
ose	-9.02141
▁pla	-9.02204
▁ag	-9.02361
▁hi	-9.02374
ens	-9.02554
lt	-9.02566
nformation	-9.02657
esid	-9.02734
ew	-9.02773
▁ad	-9.0283
mportan	-9.02946
catio	-9.03032
iament	-9.03139
▁must	-9.03159
arliam	-9.03226
▁development	-9.03273
▁gr	-9.03318
importa	-9.03357
▁time	-9.03398
▁about	-9.03483
tte	-9.03597
▁app	-9.04122
▁eve	-9.04283
eed	-9.04387
▁pl	-9.04436
▁Pr	-9.04642
▁inc	-9.04685
▁right	-9.04738
tal	-9.04771
poli	-9.04782
▁Council	-9.04813
▁people	-9.04849
vel	-9.04963
▁fu	-9.05015
but	-9.05121
uo	-9.05138
▁particular	-9.05211
au	-9.05216
ery	-9.05391
▁ab	-9.05397
tel	-9.05463
kin	-9.05536
ans	-9.05559
ties	-9.05589
ective	-9.05592
▁State	-9.05621
evelop	-9.05826
les	-9.06508
ds	-9.0654
Member	-9.06785
nternationa	-9.06796
ternational	-9.0686
dis	-9.06896
heir	-9.06903
ries	-9.07013
▁bee	-9.07251
fic	-9.07256
was	-9.07302
lso	-9.07421
prov	-9.07499
ime	-9.07543
formation	-9.07562
evelopment	-9.07744
▁international	-9.07776
evel	-9.07973
▁informati	-9.08123
duc	-9.082
ell	-9.08232
rg	-9.08327
▁like	-9.08409
cha	-9.08415
ili	-9.08532
▁exp	-9.08553
lar	-9.08707
▁these	-9.08799
thei	-9.08807
ht	-9.08853
mportant	-9.08954
▁use	-9.09051
gre	-9.0914
sing	-9.09276
hen	-9.09449
nci	-9.09493
▁States	-9.09528
nit	-9.09587
▁man	-9.09631
▁cl	-9.09644
support	-9.09756
rate	-9.09804
mor	-9.09856
▁suppor	-9.09868
pri	-9.10004
▁1	-9.10026
report	-9.10116
ountrie	-9.10267
untries	-9.10269
rep	-9.10288
▁repor	-9.10324
▁need	-9.10376
rti	-9.10379
ord	-9.10425
pec	-9.10546
been	-9.1056
▁mus	-9.10627
import	-9.10648
ire	-9.10696
▁We	-9.10779
▁impor	-9.1081
▁Union	-9.10976
countri	-9.1109
▁H	-9.1131
product	-9.11329
development	-9.11526
time	-9.11643
ru	-9.11785
▁they	-9.11837
ene	-9.11871
▁developmen	-9.11972
bi	-9.12
rr	-9.12353
ini	-9.12369
ication	-9.12445
ndi	-9.12512
houl	-9.1271
tern	-9.12805
▁G	-9.12896
ost	-9.12905
ilit	-9.1297
▁mi	-9.13233
tim	-9.13525
lan	-9.13592
ities	-9.13619
▁parti	-9.13841
▁Thi	-9.13924
shou	-9.13941
stan	-9.14051
▁cha	-9.14075
▁str	-9.14358
▁particula	-9.14396
emb	-9.14452
go	-9.14494
develo	-9.14519
utio	-9.14551
▁Pre	-9.14609
particular	-9.14721
▁year	-9.14861
ppor	-9.14958
acti	-9.14974
▁supp	-9.14994
gra	-9.15006
▁devel	-9.1505
right	-9.15057
produ	-9.15099
sen	-9.1512
▁one	-9.15129
international	-9.15143
▁service	-9.15149
▁internationa	-9.15161
▁Parli	-9.15209
▁vi	-9.15329
inst	-9.15497
roduct	-9.15519
▁econom	-9.15561
▁impo	-9.15625
ork	-9.1563
ough	-9.15652
serv	-9.15676
nes	-9.15762
▁because	-9.1583
uti	-9.15869
hes	-9.16123
ui	-9.16203
nternation	-9.16296
ternationa	-9.1632
ernational	-9.16387
▁between	-9.16394
▁Pa	-9.1644
▁cr	-9.16622
▁rec	-9.16663
lle	-9.1669
ise	-9.16796
ki	-9.16995
arl	-9.17059
eci	-9.1712
▁pri	-9.17122
ib	-9.17171
nge	-9.17227
▁go	-9.17288
nin	-9.17352
ck	-9.17401
▁2	-9.17406
▁-	-9.17462
ult	-9.17535
mple	-9.17632
▁spe	-9.17637
rodu	-9.17654
▁system	-9.17772
▁provi	-9.17777
tain	-9.17826
ish	-9.17872
oduc	-9.18041
mporta	-9.18099
informati	-9.18104
▁propos	-9.18157
Council	-9.18162
▁ver	-9.1826
velopment	-9.18272
evelopmen	-9.18277
portan	-9.18339
▁prop	-9.1834
This	-9.18352
ffer	-9.18462
ula	-9.18577
▁informat	-9.18637
Pres	-9.18678
ectio	-9.18755
▁prod	-9.18783
sur	-9.18786
ori	-9.18794
dition	-9.19019
▁who	-9.19051
▁only	-9.19076
ormation	-9.19255
▁under	-9.19257
formatio	-9.19339
uct	-9.19343
▁very	-9.19349
ach	-9.19366
▁Stat	-9.19453
▁ev	-9.19696
▁fin	-9.19845
▁pos	-9.19934
people	-9.19937
untr	-9.20049
▁take	-9.20102
erv	-9.20127
ual	-9.20199
nsi	-9.20222
ress	-9.2024
▁peopl	-9.20262
▁Uni	-9.20289
▁some	-9.20431
▁partic	-9.2058
▁ap	-9.20783
og	-9.20812
ric	-9.20964
developmen	-9.21054
▁suppo	-9.21077
▁oth	-9.21142
▁political	-9.21186
ris	-9.21204
▁than	-9.21231
nder	-9.21264
about	-9.21266
iamen	-9.21331
liame	-9.21425
arlia	-9.21447
cati	-9.2145
rliam	-9.21458
bility	-9.21474
▁abou	-9.21478
present	-9.21549
▁R	-9.21828
ny	-9.21846
rese	-9.22026
ob	-9.22066
whe	-9.22274
portant	-9.22292
▁D	-9.22381
acc	-9.22453
▁St	-9.22457
▁trans	-9.2248
ectiv	-9.22492
pol	-9.22581
isi	-9.22767
eal	-9.2277
upport	-9.22777
lis	-9.22781
ari	-9.22796
▁conc	-9.22939
▁righ	-9.22967
arti	-9.23065
ead	-9.23103
internationa	-9.23121
▁internation	-9.23141
ace	-9.23213
hing	-9.23255
▁provide	-9.23365
nformati	-9.23369
sc	-9.23392
velop	-9.23404
rma	-9.23766
State	-9.23817
rta	-9.23818
articular	-9.23936
ppo	-9.23974
▁op	-9.23987
▁polic	-9.24002
▁tim	-9.24037
reg	-9.24041
evelo	-9.24048
ntries	-9.24058
bilit	-9.24067
erat	-9.24075
mer	-9.24102
▁provid	-9.2412
▁prov	-9.24221
▁ra	-9.24294
rc	-9.24302
eport	-9.24362
prop	-9.24501
econ	-9.24566
▁sup	-9.24648
ms	-9.24662
▁inform	-9.2471
▁particul	-9.24793
▁new	-9.2486
particula	-9.24907
States	-9.24943
▁Memb	-9.24994
suppor	-9.25166
▁Mr	-9.25187
tie	-9.25217
ues	-9.25222
▁ser	-9.25322
ey	-9.25432
must	-9.25453
ely	-9.25484
▁abo	-9.25516
fore	-9.25634
untrie	-9.25673
ountri	-9.25682
▁Sta	-9.25759
▁Par	-9.25835
eration	-9.25949
▁ri	-9.25959
like	-9.25978
nion	-9.26067
fin	-9.26086
cc	-9.26109
lia	-9.26144
▁politic	-9.26248
tai	-9.26311
▁thes	-9.26537
nment	-9.26546
ternation	-9.26626
these	-9.26815
nternatio	-9.26824
ernationa	-9.26852
rnational	-9.26922
▁Commissioner	-9.27031
gen	-9.27032
▁informa	-9.27069
cre	-9.27079
tates	-9.27104
ade	-9.27109
▁ins	-9.27152
ervice	-9.27449
▁repo	-9.27559
In	-9.27636
▁servic	-9.27794
reas	-9.27842
▁tak	-9.27849
icatio	-9.27855
mport	-9.27884
tical	-9.27913
service	-9.27952
▁contr	-9.27987
▁propo	-9.28014
repor	-9.28345
ong	-9.28406
▁ve	-9.28443
▁out	-9.28503
▁bo	-9.28615
tation	-9.28635
▁economi	-9.28685
ani	-9.28715
provi	-9.28756
hese	-9.28777
rmation	-9.28849
impor	-9.2886
porta	-9.29008
▁economic	-9.2903
▁market	-9.29049
because	-9.2917
▁becaus	-9.29181
Union	-9.29195
▁Unio	-9.29203
econom	-9.2925
even	-9.29488
uni	-9.29488
des	-9.29566
ien	-9.29598
between	-9.29721
▁betwee	-9.29739
▁proce	-9.29816
ass	-9.29833
informat	-9.2986
wou	-9.30024
velopmen	-9.30048
elopment	-9.30049
pi	-9.30052
political	-9.30072
rov	-9.30172
ative	-9.30195
enta	-9.30225
▁U	-9.30238
▁rel	-9.30257
presen	-9.30264
ele	-9.30285
take	-9.303
ses	-9.30364
parti	-9.30368
system	-9.30438
ound	-9.30469
▁lik	-9.30542
ntern	-9.30582
wer	-9.30763
▁onl	-9.3082
formati	-9.30848
sure	-9.30885
hei	-9.30892
▁econo	-9.30973
esti	-9.31149
rel	-9.3121
terna	-9.31271
speci	-9.31301
efore	-9.31311
mon	-9.31439
ned	-9.31445
efor	-9.31454
▁serv	-9.31456
now	-9.31468
ouncil	-9.31621
▁politica	-9.31696
▁qu	-9.31716
eople	-9.31761
internation	-9.31799
▁internatio	-9.31833
ary	-9.31903
under	-9.31988
tl	-9.31992
▁developm	-9.32037
▁off	-9.3211
▁includ	-9.32161
ref	-9.32174
tre	-9.32313
▁intern	-9.32378
forma	-9.32511
▁ti	-9.32521
ormatio	-9.32607
need	-9.32638
▁nee	-9.3266
ility	-9.32664
devel	-9.32676
▁proposal	-9.32724
▁20	-9.32768
cent	-9.32916
cul	-9.32933
▁direct	-9.32937
ang	-9.32938
cause	-9.32974
▁interna	-9.33056
▁It	-9.33069
eir	-9.33132
▁syste	-9.33168
▁deve	-9.33202
tem	-9.33304
▁Parl	-9.33332
▁problem	-9.33343
Parli	-9.33435
propos	-9.33533
ves	-9.33578
oduct	-9.33743
gu	-9.33915
pt	-9.33933
articula	-9.34018
they	-9.34102
ert	-9.34143
▁suc	-9.34201
ug	-9.34312
ded	-9.34327
ub	-9.3436
crea	-9.34383
sse	-9.3442
▁L	-9.3455
abou	-9.34558
▁pres	-9.34592
pen	-9.34619
nn	-9.34973
▁Commissione	-9.34974
Commissioner	-9.35032
rest	-9.35138
▁unde	-9.3518
tries	-9.35209
own	-9.35259
resent	-9.3557
▁da	-9.35639
rticular	-9.35714
bee	-9.35715
▁act	-9.35733
▁through	-9.35797
itie	-9.35802
partic	-9.35848
exp	-9.35879
pu	-9.35941
00	-9.36013
▁question	-9.36016
▁sec	-9.3618
overnment	-9.36261
icat	-9.36268
▁yea	-9.36338
duct	-9.36372
▁environment	-9.36432
nstitution	-9.3647
ternati	-9.36491
ortan	-9.36541
particul	-9.36546
▁particu	-9.36564
▁conce	-9.36608
erm	-9.36646
nformat	-9.36688
provide	-9.3669
supp	-9.36795
format	-9.36845
▁Un	-9.36887
equ	-9.36898
▁ind	-9.36901
year	-9.37016
arli	-9.37067
orta	-9.37096
ditio	-9.37157
abo	-9.37229
prod	-9.37266
righ	-9.37326
mus	-9.37422
▁pu	-9.37623
impo	-9.3765
ortant	-9.37693
unde	-9.3781
ecause	-9.37847
sto	-9.37934
politic	-9.37945
ntri	-9.38128
peopl	-9.38168
ernation	-9.38327
mation	-9.38351
economic	-9.38359
ternatio	-9.38396
▁mak	-9.38439
▁peop	-9.38493
▁tran	-9.38501
ici	-9.38523
▁Ma	-9.38528
▁possib	-9.38577
▁differen	-9.3858
nternati	-9.38589
rnationa	-9.38629
come	-9.38646
suppo	-9.38742
solution	-9.38834
herefore	-9.38956
ud	-9.39038
bili	-9.39081
▁bec	-9.39096
▁marke	-9.39117
▁Me	-9.39173
olution	-9.39308
conom	-9.39358
▁dev	-9.39387
▁politi	-9.39413
▁them	-9.39432
ugh	-9.39491
provid	-9.39507
inform	-9.3951
▁again	-9.39696
▁make	-9.39698
▁first	-9.39777
economi	-9.39821
tar	-9.39824
nterna	-9.39874
informa	-9.39875
trans	-9.39941
olitical	-9.39964
oi	-9.40062
▁inst	-9.40066
▁infor	-9.40108
▁even	-9.40135
ange	-9.40174
▁speci	-9.40189
nf	-9.40256
lem	-9.40402
only	-9.40403
nu	-9.40431
▁servi	-9.40454
▁resp	-9.40523
▁200	-9.40614
▁policy	-9.40656
ys	-9.40667
sent	-9.40668
prese	-9.4075
rent	-9.40862
ject	-9.40872
tati	-9.40953
uppor	-9.41004
▁stat	-9.41048
odu	-9.41057
some	-9.41114
Stat	-9.41154
mit	-9.41164
bout	-9.41171
▁inclu	-9.41179
que	-9.41218
internatio	-9.41321
ystem	-9.4135
▁internati	-9.41355
ye	-9.41356
eratio	-9.41362
owe	-9.41362
ext	-9.41416
mpor	-9.41438
conomic	-9.41496
ention	-9.41525
than	-9.41538
▁agree	-9.41545
politica	-9.41821
▁wel	-9.4188
conc	-9.41919
operat	-9.41938
▁rig	-9.41995
▁what	-9.42084
artic	-9.42113
▁inf	-9.42149
uch	-9.42169
polic	-9.42172
tak	-9.42219
erati	-9.42221
ntrie	-9.42227
▁am	-9.42337
▁progr	-9.42345
egi	-9.42365
rac	-9.42379
▁som	-9.42386
rig	-9.42412
Thi	-9.4245
market	-9.42471
ommissioner	-9.42496
rod	-9.42514
unc	-9.42578
rge	-9.4259
Pre	-9.42598
bou	-9.42605
iame	-9.42615
▁over	-9.4263
servic	-9.42661
nvironment	-9.42758
liam	-9.42766
low	-9.42849
nis	-9.42851
▁ye	-9.429
▁possible	-9.42911
icati	-9.42915
▁thr	-9.42929
oin	-9.4296
feren	-9.43015
ura	-9.43216
developm	-9.43367
lopment	-9.43383
mpo	-9.43384
elopmen	-9.434
evelopm	-9.43406
ating	-9.43575
direct	-9.43584
Commissione	-9.43671
etween	-9.43723
thing	-9.43729
rlia	-9.4374
oug	-9.43824
ail	-9.43843
▁O	-9.4385
▁process	-9.43872
untri	-9.43896
▁into	-9.43908
hey	-9.43957
icul	-9.44087
▁proc	-9.44097
mati	-9.441
contr	-9.4419
▁cu	-9.44213
▁offer	-9.44245
ond	-9.44249
rmatio	-9.44263
▁agreement	-9.44264
stitution	-9.44284
Pr	-9.44296
operation	-9.44361
cen	-9.44383
ike	-9.4439
tant	-9.44466
proposal	-9.44476
▁proposa	-9.44497
liti	-9.44531
becaus	-9.44583
▁mea	-9.44588
▁becau	-9.4459
ip	-9.44644
ervic	-9.44848
velo	-9.45023
dit	-9.45026
possible	-9.45075
ria	-9.4508
propo	-9.45084
environment	-9.45097
▁environmen	-9.45125
betwee	-9.45128
▁betwe	-9.45134
orma	-9.45135
irect	-9.45164
tabl	-9.45246
uest	-9.45328
▁interest	-9.45334
tica	-9.45344
bil	-9.45381
uri	-9.45534
war	-9.45539
elop	-9.45594
thes	-9.45637
conomi	-9.4564
rvice	-9.45677
che	-9.45804
erna	-9.45828
nly	-9.45851
ormati	-9.45889
new	-9.45915
nfor	-9.46014
▁Mem	-9.46072
▁und	-9.46106
possib	-9.46305
interna	-9.46356
eli	-9.46368
ause	-9.46381
qui	-9.46442
▁program	-9.46456
▁ro	-9.46465
ian	-9.46533
▁N	-9.46549
problem	-9.46576
▁therefor	-9.46619
epor	-9.46656
▁proble	-9.46681
ful	-9.46782
tatio	-9.46786
question	-9.46991
nstitutio	-9.47001
resen	-9.47067
esp	-9.47075
articul	-9.47175
Memb	-9.47285
menta	-9.47295
rticula	-9.47313
econo	-9.47458
proce	-9.47476
includ	-9.47523
tly	-9.47609
intern	-9.47647
through	-9.4765
sible	-9.47711
who	-9.47739
▁ge	-9.47771
▁such	-9.47779
▁questio	-9.47793
▁Coun	-9.47942
vernment	-9.48026
day	-9.48105
ffic	-9.48118
omi	-9.48172
oper	-9.48211
perat	-9.48224
ommuni	-9.48229
ible	-9.48234
rovi	-9.48245
mar	-9.48269
▁direc	-9.48293
▁spec	-9.48406
ious	-9.48477
lemen	-9.4858
special	-9.4861
syste	-9.48652
nforma	-9.48671
nmen	-9.48694
▁any	-9.48805
differen	-9.48817
ark	-9.4886
Uni	-9.48951
▁possibl	-9.48964
elo	-9.48991
ticular	-9.49009
ounci	-9.49041
peci	-9.49069
▁econ	-9.49096
▁throug	-9.49118
▁concern	-9.4914
tab	-9.49357
nl	-9.49366
repo	-9.49437
▁ot	-9.49499
lution	-9.49575
▁different	-9.49589
rect	-9.49604
▁mark	-9.49617
▁up	-9.49765
nform	-9.49782
ommissione	-9.49843
uncil	-9.49852
rli	-9.49863
particu	-9.49892
bli	-9.49924
itu	-9.49965
stat	-9.49974
▁Ho	-9.50004
ervi	-9.50046
ativ	-9.50052
▁world	-9.50139
▁differe	-9.50177
▁compa	-9.50231
nio	-9.50479
▁fac	-9.50567
rovide	-9.50573
▁bet	-9.50814
We	-9.50836
▁compl	-9.50846
rtic	-9.50937
olitic	-9.50986
ternat	-9.51041
onc	-9.51063
fac	-9.51071
greement	-9.51085
▁acti	-9.51134
trie	-9.51138
operati	-9.51226
ropos	-9.51246
▁well	-9.51289
▁syst	-9.51348
rnation	-9.51388
nstitut	-9.51412
Unio	-9.51503
vo	-9.51504
call	-9.5159
har	-9.51645
ernatio	-9.51671
rv	-9.51817
ernati	-9.5182
internati	-9.51848
infor	-9.51851
▁internat	-9.51879
nternat	-9.51925
gree	-9.52011
once	-9.52024
mmissioner	-9.52027
way	-9.52112
▁mar	-9.52126
ack	-9.52165
herefor	-9.52171
vice	-9.522
▁ce	-9.52228
▁government	-9.52248
▁k	-9.52261
nee	-9.52276
ivi	-9.52289
erefore	-9.52307
ign	-9.52323
ifi	-9.52408
caus	-9.52409
tro	-9.52463
nding	-9.5248
nclud	-9.52506
olic	-9.52542
tit	-9.52716
tran	-9.52736
rans	-9.5275
agreement	-9.52801
sup	-9.52862
politi	-9.52949
ling	-9.52956
ccess	-9.53064
government	-9.53077
mark	-9.5315
possibl	-9.5316
late	-9.53218
refor	-9.53229
vironment	-9.53281
nvironmen	-9.53285
olitica	-9.53285
▁diff	-9.53285
uestion	-9.53306
litical	-9.53316
usi	-9.53336
lect	-9.53376
get	-9.53438
Sta	-9.53491
▁acce	-9.53491
▁country	-9.53494
ines	-9.53503
fere	-9.53527
ece	-9.53538
order	-9.53605
lik	-9.53612
esent	-9.53714
▁increas	-9.53731
resp	-9.53749
conce	-9.53829
ople	-9.5383
▁beca	-9.53865
peration	-9.53885
otel	-9.53942
▁possi	-9.53959
▁polit	-9.53961
▁area	-9.54019
eopl	-9.54029
marke	-9.54074
arket	-9.54208
ormat	-9.54238
rough	-9.54294
ster	-9.54361
▁high	-9.54411
att	-9.54416
Par	-9.5442
vid	-9.54463
▁Cou	-9.54564
cer	-9.54574
sel	-9.54584
environmen	-9.5462
▁protect	-9.54631
ges	-9.54645
▁environme	-9.54651
onomic	-9.54778
deve	-9.54893
spo	-9.55003
led	-9.55053
▁lea	-9.55142
off	-9.55229
servi	-9.55304
▁concer	-9.55387
diti	-9.55429
onom	-9.55447
▁his	-9.55486
tment	-9.55522
▁when	-9.55549
▁relat	-9.55561
Parl	-9.55639
ness	-9.55646
onsi	-9.55662
▁rela	-9.55672
tw	-9.55707
▁point	-9.55714
son	-9.55722
rtant	-9.55906
cur	-9.55915
chan	-9.55992
nclu	-9.55996
Pa	-9.56001
rovid	-9.56037
▁info	-9.56051
policy	-9.56055
stitutio	-9.56056
titution	-9.56056
eren	-9.56061
ecaus	-9.56077
▁tho	-9.56112
▁respon	-9.56139
chi	-9.56279
ommittee	-9.56279
▁expe	-9.56341
process	-9.56363
edi	-9.56473
matio	-9.56581
ommitte	-9.56652
rity	-9.56661
▁na	-9.56668
itical	-9.56679
▁situation	-9.5675
▁interes	-9.56759
agree	-9.56772
▁were	-9.56859
rem	-9.56883
interest	-9.56888
▁des	-9.56908
eral	-9.57023
ulation	-9.57023
lie	-9.5705
point	-9.57071
pect	-9.57115
sib	-9.57115
▁proces	-9.5713
ron	-9.57195
▁financial	-9.57291
▁creat	-9.57291
roposal	-9.57326
▁thin	-9.57331
opera	-9.57356
ile	-9.57442
▁issue	-9.57489
ease	-9.57498
dr	-9.57508
▁see	-9.57512
cy	-9.57584
iat	-9.57599
▁fir	-9.5763
compa	-9.57634
▁consider	-9.57731
▁against	-9.57743
change	-9.57751
▁incl	-9.57821
proposa	-9.57825
nstituti	-9.57828
again	-9.5792
▁agai	-9.57924
first	-9.57952
▁respons	-9.57971
▁firs	-9.5798
ater	-9.58059
sec	-9.58064
ossible	-9.58163
ision	-9.58216
tru	-9.58222
hrough	-9.58236
thou	-9.58262
quest	-9.58272
onl	-9.58292
uction	-9.58353
therefor	-9.58398
▁offe	-9.58405
▁differ	-9.58426
▁require	-9.58443
uppo	-9.5851
▁those	-9.58572
pecial	-9.5866
rtan	-9.58662
spect	-9.58674
ving	-9.58682
arge	-9.58695
efo	-9.58707
ific	-9.58713
lopmen	-9.58795
opment	-9.58796
llow	-9.58801
velopm	-9.58813
▁where	-9.58816
entio	-9.58826
▁gro	-9.5897
tia	-9.59041
ontr	-9.59049
different	-9.59121
upp	-9.59272
ounc	-9.59274
▁years	-9.59296
atin	-9.59331
inclu	-9.59333
program	-9.59346
cce	-9.59369
make	-9.59469
sol	-9.59499
▁institution	-9.59575
rst	-9.59621
▁agre	-9.5965
ener	-9.59672
ntion	-9.59696
▁progra	-9.59808
▁agr	-9.59811
pment	-9.59891
lement	-9.59941
them	-9.60007
rmati	-9.60024
▁prog	-9.60202
ita	-9.60217
progr	-9.6022
▁publi	-9.6029
questio	-9.60343
cle	-9.60343
place	-9.60348
most	-9.60365
respon	-9.60375
mmissione	-9.60377
ovi	-9.60414
oint	-9.60448
clu	-9.60453
peop	-9.6048
oll	-9.60574
af	-9.6059
▁dec	-9.6059
▁available	-9.60593
ft	-9.60623
struct	-9.60672
▁most	-9.60696
▁great	-9.60723
▁peo	-9.60792
estion	-9.60833
essi	-9.60836
ifferen	-9.60863
stem	-9.60879
ulat	-9.60983
what	-9.60986
rke	-9.61023
▁questi	-9.61103
vide	-9.61177
ernment	-9.61237
▁know	-9.61263
roblem	-9.61288
cono	-9.61326
overnme	-9.61391
▁national	-9.61414
nv	-9.61424
▁financ	-9.61496
▁fina	-9.61541
▁just	-9.61623
onomi	-9.61634
▁eff	-9.61648
how	-9.61676
▁being	-9.61678
cond	-9.61722
direc	-9.61755
▁place	-9.61765
St	-9.61786
ega	-9.61788
yste	-9.6185
perati	-9.61884
etwee	-9.61942
tween	-9.61947
proble	-9.61977
stitut	-9.61985
differe	-9.61991
ommit	-9.61996
▁probl	-9.62053
▁believe	-9.62065
nk	-9.62065
public	-9.62088
offer	-9.62099
thr	-9.62124
tec	-9.62149
ctions	-9.62211
rticul	-9.62273
ropo	-9.62302
suc	-9.62357
institution	-9.62361
concern	-9.62421
dat	-9.62468
rde	-9.62494
missioner	-9.62559
articu	-9.62582
ticula	-9.6263
publi	-9.62688
ights	-9.6276
nstitu	-9.62781
stand	-9.62791
becau	-9.62809
ures	-9.6282
▁hea	-9.62825
aus	-9.62841
▁fe	-9.62924
▁services	-9.6297
throug	-9.63034
▁br	-9.63053
▁car	-9.63054
roce	-9.63255
irst	-9.63285
many	-9.63295
▁acco	-9.63338
betwe	-9.6334
▁betw	-9.63351
owever	-9.63373
vent	-9.63375
where	-9.63482
tent	-9.63523
inf	-9.63551
internat	-9.63613
▁responsib	-9.63713
▁wha	-9.63716
▁every	-9.6382
icular	-9.63885
mmuni	-9.63926
positi	-9.63978
specia	-9.63986
mak	-9.64032
▁regi	-9.64033
ossib	-9.64041
▁ove	-9.64058
proc	-9.64123
gain	-9.64233
into	-9.64264
20	-9.64319
vic	-9.64328
tter	-9.64338
itt	-9.64372
▁present	-9.64381
wel	-9.64392
reement	-9.64439
ssible	-9.6445
possi	-9.64503
rogram	-9.64518
▁throu	-9.64528
ommun	-9.64557
eo	-9.64562
▁eco	-9.64565
compl	-9.64608
▁ever	-9.64618
oss	-9.64679
sibl	-9.64884
ncil	-9.64893
position	-9.64895
▁public	-9.64895
ntin	-9.649
yea	-9.64936
ular	-9.65036
vironmen	-9.6505
ironment	-9.65058
nvironme	-9.6506
ono	-9.65121
table	-9.65137
environme	-9.65152
▁environm	-9.65183
rna	-9.65186
cts	-9.65222
▁financi	-9.65228
ements	-9.65533
pera	-9.65586
▁many	-9.65591
▁implement	-9.65596
sis	-9.65623
Mr	-9.65665
unit	-9.65685
▁dire	-9.65704
gn	-9.65736
nda	-9.65743
stra	-9.65801
olicy	-9.65817
▁order	-9.65874
▁real	-9.65965
posit	-9.65997
fect	-9.66106
mme	-9.66149
oliti	-9.66281
▁presen	-9.66319
▁state	-9.66387
mitte	-9.66448
200	-9.66464
▁appro	-9.66517
bec	-9.66535
▁agreeme	-9.66576
▁effect	-9.66654
country	-9.66741
ced	-9.66772
rnatio	-9.66795
▁cooperation	-9.66805
sign	-9.66913
▁requ	-9.66993
dev	-9.67016
▁region	-9.67018
increas	-9.67061
▁increa	-9.67078
cie	-9.67092
rvic	-9.67139
situation	-9.67278
irec	-9.67379
rio	-9.67419
eth	-9.67435
▁hotel	-9.67447
world	-9.67484
soluti	-9.67492
refore	-9.675
rela	-9.67537
erefor	-9.67556
▁prob	-9.6758
▁rights	-9.67587
protect	-9.67602
ood	-9.67625
ality	-9.67625
consider	-9.67648
▁situat	-9.67686
financial	-9.67698
reate	-9.67714
ings	-9.67745
▁financia	-9.67818
epo	-9.67819
▁sit	-9.67834
stru	-9.67842
rder	-9.67867
br	-9.67907
arke	-9.6791
▁continu	-9.67923
▁compan	-9.67951
▁protec	-9.67953
▁disc	-9.67994
eac	-9.67995
arg	-9.68029
▁poss	-9.68075
polit	-9.68155
ossibl	-9.68192
iam	-9.68227
esen	-9.68258
stituti	-9.68268
▁institutio	-9.68274
▁sub	-9.68335
▁worl	-9.68342
solut	-9.68359
ik	-9.68361
action	-9.68364
clud	-9.68443
▁ter	-9.68458
som	-9.68558
ela	-9.68649
rocess	-9.68651
litica	-9.68698
uestio	-9.68719
chang	-9.68729
cil	-9.68736
vin	-9.68739
ains	-9.68775
ovide	-9.68792
▁ref	-9.68825
nterest	-9.68827
nds	-9.68831
▁measure	-9.68871
ernat	-9.68914
llo	-9.68946
respons	-9.69
▁contin	-9.69031
acce	-9.69092
▁requir	-9.69098
▁programme	-9.69138
▁prese	-9.69168
▁curren	-9.69191
litic	-9.69201
▁positi	-9.69235
asi	-9.69238
▁nation	-9.69269
ara	-9.6928
itte	-9.6929
▁change	-9.69357
▁business	-9.69363
itution	-9.69395
titutio	-9.69402
orde	-9.69488
nto	-9.69496
▁conside	-9.69506
xp	-9.69532
sts	-9.69533
hea	-9.69543
ifferent	-9.69568
jec	-9.6958
stri	-9.69581
rnati	-9.69589
gin	-9.69605
mmittee	-9.69633
▁gen	-9.69645
such	-9.698
interes	-9.69857
mes	-9.69942
▁intere	-9.70006
▁without	-9.7001
▁soci	-9.70103
soci	-9.70124
ublic	-9.70145
orld	-9.70147
itic	-9.70182
Coun	-9.70214
well	-9.70283
unci	-9.7039
lop	-9.70401
▁cre	-9.7042
ibl	-9.70446
irs	-9.70491
each	-9.70495
nfo	-9.705
concer	-9.70548
available	-9.70555
▁consi	-9.70599
leme	-9.7064
▁give	-9.70657
ffi	-9.70777
wn	-9.70783
mmit	-9.70809
just	-9.70813
syst	-9.70909
inancial	-9.70913
ommitt	-9.7094
▁comple	-9.71019
▁chan	-9.71046
▁condition	-9.71078
▁agains	-9.71081
▁availabl	-9.71089
against	-9.71097
▁availab	-9.71133
info	-9.71152
ctor	-9.71175
ffect	-9.7125
▁cent	-9.71268
responsib	-9.71273
ente	-9.71285
hose	-9.71429
▁Committee	-9.71445
▁particularly	-9.71457
rmat	-9.71508
ract	-9.71524
▁respo	-9.71525
icu	-9.7158
mea	-9.71583
read	-9.71628
▁theref	-9.71637
press	-9.71639
▁programm	-9.71655
proces	-9.71681
ram	-9.71681
require	-9.71787
▁q	-9.71875
institutio	-9.7189
mpa	-9.71972
vers	-9.71976
relat	-9.72031
ubli	-9.72038
▁appr	-9.7206
mmitte	-9.72066
missione	-9.72112
sions	-9.72225
creat	-9.72232
urs	-9.723
▁governme	-9.72313
ompa	-9.72317
ete	-9.72325
strat	-9.72339
differ	-9.72377
lac	-9.72377
state	-9.72392
ulatio	-9.72437
rre	-9.72545
▁nat	-9.72563
▁j	-9.72608
nomic	-9.72657
▁There	-9.72705
lli	-9.72725
roposa	-9.72736
oposal	-9.72741
▁her	-9.72743
long	-9.72749
ours	-9.72759
fir	-9.72773
oluti	-9.72846
compan	-9.72996
▁result	-9.73004
ques	-9.73102
hr	-9.73108
hem	-9.73116
▁responsi	-9.73163
▁access	-9.73167
hange	-9.73174
rogr	-9.73176
▁nationa	-9.73182
It	-9.73219
cular	-9.73261
ndin	-9.73291
▁person	-9.73368
cri	-9.73373
trat	-9.73373
▁sys	-9.73396
opos	-9.73455
roc	-9.73517
▁crea	-9.73543
condition	-9.73648
rvi	-9.73717
▁products	-9.73734
ability	-9.7375
refo	-9.73751
adi	-9.7377
lear	-9.7379
cit	-9.73804
▁diffe	-9.73829
truct	-9.73857
issue	-9.73859
▁poin	-9.73933
diff	-9.73988
main	-9.74027
iou	-9.74041
▁quest	-9.74057
▁issu	-9.74084
▁prote	-9.741
▁govern	-9.74101
▁current	-9.74189
▁inv	-9.74295
offe	-9.74313
issioner	-9.74335
questi	-9.74343
ors	-9.74412
bet	-9.74419
▁believ	-9.74426
round	-9.74427
alit	-9.7447
overn	-9.74481
▁within	-9.74504
financ	-9.74511
lace	-9.74516
▁number	-9.7457
were	-9.74597
services	-9.74608
know	-9.74677
progra	-9.74738
Mem	-9.74777
itica	-9.7478
fact	-9.74805
▁bas	-9.74855
clear	-9.74935
nom	-9.74941
cces	-9.7495
▁social	-9.75004
nsu	-9.75075
believe	-9.7509
try	-9.75094
▁reco	-9.75105
▁already	-9.75151
gro	-9.75192
▁including	-9.75213
ize	-9.75232
▁form	-9.75237
ann	-9.75332
siti	-9.75369
governme	-9.75389
▁dif	-9.75391
cooperation	-9.75483
lon	-9.75486
▁add	-9.7555
▁regard	-9.75614
entr	-9.75638
ession	-9.75727
line	-9.75853
atte	-9.7595
cau	-9.75969
ices	-9.7597
implement	-9.75978
uring	-9.75997
area	-9.76035
iffere	-9.76091
oa	-9.76096
beca	-9.76126
▁implemen	-9.76127
stitu	-9.76142
view	-9.7616
▁made	-9.76161
xt	-9.76211
rotect	-9.76227
fferen	-9.76252
oncern	-9.76271
mos	-9.76272
ecau	-9.7635
car	-9.76359
entl	-9.7642
▁ope	-9.76437
hroug	-9.76438
rket	-9.76485
▁chang	-9.76498
rnment	-9.76502
▁environ	-9.76518
abilit	-9.76519
high	-9.76521
roug	-9.76521
eate	-9.76525
pecia	-9.76571
uctio	-9.76573
mendment	-9.76653
▁hig	-9.76667
expe	-9.76672
financi	-9.76737
agr	-9.76752
those	-9.76782
vernme	-9.76792
▁thos	-9.76795
overnm	-9.76802
ervices	-9.76806
struc	-9.76823
▁finan	-9.7683
▁experience	-9.76846
ecial	-9.76884
pan	-9.7689
hos	-9.76891
▁opportunit	-9.76917
environm	-9.76926
▁thro	-9.77014
opmen	-9.77026
▁ci	-9.77029
nme	-9.77038
▁wher	-9.7704
elopm	-9.77044
mplement	-9.77179
▁loca	-9.77181
eti	-9.77265
espon	-9.77279
eq	-9.77289
ieve	-9.77289
▁plac	-9.7729
Un	-9.77293
osition	-9.77297
socia	-9.77305
▁instituti	-9.77364
ute	-9.77412
lec	-9.77416
sition	-9.77423
years	-9.77494
stion	-9.77542
cult	-9.77595
Ma	-9.77635
ffere	-9.77649
requ	-9.77699
ssib	-9.77717
tmen	-9.77728
ssibl	-9.77734
▁clear	-9.77741
med	-9.77829
▁clea	-9.77848
when	-9.7785
cor	-9.77865
▁incre	-9.77868
respo	-9.77914
ooperation	-9.77926
agreeme	-9.77931
▁fre	-9.77954
agre	-9.78059
▁measur	-9.78078
▁free	-9.78089
equi	-9.78097
ption	-9.78105
▁wer	-9.78133
cate	-9.78214
ituation	-9.78225
esse	-9.78229
positio	-9.78244
ovid	-9.78285
land	-9.78379
▁protection	-9.7839
▁application	-9.78396
vironme	-9.784
ironmen	-9.78402
ronment	-9.78403
nvironm	-9.78409
leas	-9.78436
▁publ	-9.78513
iz	-9.78526
impl	-9.78595
▁grea	-9.78599
▁appl	-9.78606
onsider	-9.78628
eop	-9.78641
posi	-9.78709
being	-9.78733
▁represent	-9.78766
tance	-9.78781
▁cooperati	-9.78806
ars	-9.78882
great	-9.78942
ticul	-9.78956
▁example	-9.78999
renc	-9.79003
▁situati	-9.79016
▁reso	-9.79018
nomi	-9.79025
estio	-9.79055
▁decision	-9.79064
Me	-9.79084
plac	-9.79096
pon	-9.79341
ucti	-9.79349
poin	-9.7937
oblem	-9.79376
particularly	-9.79413
ogra	-9.79426
programme	-9.79465
financia	-9.79468
mai	-9.79492
roble	-9.795
▁now	-9.79508
▁citizens	-9.79515
▁include	-9.79577
olut	-9.79634
▁conf	-9.79729
▁cooperat	-9.79739
qua	-9.79746
cula	-9.79797
reemen	-9.79846
eement	-9.7985
greeme	-9.79852
see	-9.79867
▁rece	-9.7987
▁bein	-9.79883
ossi	-9.79932
incl	-9.79958
▁va	-9.80002
▁fun	-9.80005
eca	-9.80019
continu	-9.80033
icula	-9.80045
ountry	-9.80071
effect	-9.80082
agai	-9.80115
▁aga	-9.80148
▁establish	-9.80164
probl	-9.80166
titut	-9.80187
firs	-9.80235
▁project	-9.80243
tua	-9.80246
plement	-9.80283
duction	-9.80287
rad	-9.80317
isio	-9.80336
vailable	-9.80428
rogramme	-9.80435
rticu	-9.80489
alle	-9.80566
acco	-9.80588
ncreas	-9.80595
tural	-9.80626
tand	-9.80629
ulati	-9.80639
▁exc	-9.8064
ntio	-9.80818
usin	-9.80901
▁experienc	-9.8091
▁relati	-9.80923
business	-9.80937
ondition	-9.80937
nstit	-9.80997
conside	-9.80997
bject	-9.80999
ositi	-9.81052
ncl	-9.81055
ient	-9.81086
▁busines	-9.81117
throu	-9.81258
opl	-9.81265
pli	-9.81343
lations	-9.81376
unity	-9.81439
amp	-9.8145
riti	-9.81467
ether	-9.81473
▁position	-9.81491
ein	-9.81494
ngs	-9.81508
roduction	-9.81521
region	-9.81524
rth	-9.81531
▁giv	-9.81565
▁conditio	-9.8157
▁mos	-9.81593
oweve	-9.81604
wever	-9.81605
sation	-9.81635
▁certain	-9.81658
▁Re	-9.81672
ogram	-9.81695
fina	-9.81723
atu	-9.81727
appro	-9.81736
esponsib	-9.81739
cultur	-9.8177
ctu	-9.8182
ommunity	-9.81826
▁want	-9.81843
▁Committe	-9.81882
log	-9.81885
responsi	-9.81929
isation	-9.81953
curren	-9.81959
Committee	-9.81979
hotel	-9.81983
ommunit	-9.8199
muni	-9.81999
instituti	-9.82006
measure	-9.82007
every	-9.82011
▁effec	-9.82049
clea	-9.8205
ibilit	-9.82067
▁increase	-9.82087
▁ea	-9.82115
oci	-9.82118
prog	-9.82118
▁kno	-9.82149
pmen	-9.82199
rights	-9.82206
rogra	-9.8226
wee	-9.82264
availabl	-9.82294
▁gre	-9.82368
▁institut	-9.82384
▁regio	-9.82405
▁how	-9.82429
govern	-9.82465
increa	-9.8247
▁techn	-9.82501
▁pers	-9.82593
▁ext	-9.82598
ogr	-9.82699
▁citizen	-9.8275
▁industr	-9.8275
contin	-9.82801
▁consid	-9.8283
poss	-9.82851
vis	-9.82862
inanc	-9.8289
▁situa	-9.82902
fferent	-9.82903
programm	-9.8292
ghts	-9.82932
protec	-9.82972
espons	-9.82985
mental	-9.83033
mmun	-9.83051
ntl	-9.83058
situat	-9.8308
▁measures	-9.83117
▁good	-9.83124
ourse	-9.83131
dire	-9.83235
Cou	-9.83259
elect	-9.83265
without	-9.83348
▁withou	-9.83348
▁dem	-9.8336
usiness	-9.83365
▁protecti	-9.83402
ental	-9.83408
leg	-9.83434
▁prot	-9.83531
▁requi	-9.83673
shi	-9.83676
tituti	-9.83677
▁responsibilit	-9.83695
nteres	-9.83724
atur	-9.83778
opo	-9.8383
rce	-9.83843
▁orde	-9.83843
▁jus	-9.83849
availab	-9.83859
posal	-9.83912
espec	-9.83927
dec	-9.83928
▁belie	-9.8394
ears	-9.83966
▁fact	-9.83986
olit	-9.83986
ph	-9.84029
twee	-9.84038
ween	-9.8404
▁governm	-9.84087
▁course	-9.8409
ompan	-9.84095
▁conti	-9.84116
hang	-9.84131
etwe	-9.84199
terest	-9.84217
▁after	-9.8425
inancia	-9.84254
nancial	-9.84264
ompl	-9.84308
real	-9.84363
gainst	-9.84373
inanci	-9.84439
▁communi	-9.8445
▁availa	-9.84471
▁posit	-9.84476
easure	-9.84481
requir	-9.84505
mic	-9.84516
mitt	-9.84527
▁sy	-9.84593
▁curre	-9.84594
ubl	-9.84598
comple	-9.8463
eb	-9.84678
▁natio	-9.84679
tution	-9.84795
itutio	-9.84804
eing	-9.84893
air	-9.849
ocia	-9.84922
ctur	-9.84976
decision	-9.84993
publ	-9.84993
mittee	-9.85005
intere	-9.85044
▁special	-9.85045
thro	-9.85074
len	-9.85139
yst	-9.85141
regi	-9.85153
conditio	-9.85385
products	-9.85392
▁debate	-9.85451
issione	-9.85457
rch	-9.85535
win	-9.85558
rogramm	-9.85594
uesti	-9.85611
▁opportuni	-9.85615
osit	-9.85616
consi	-9.85621
betw	-9.8564
▁hote	-9.85643
certain	-9.85648
aking	-9.85656
including	-9.85669
heref	-9.85707
ntly	-9.85733
▁includin	-9.85744
quality	-9.85755
wher	-9.85783
experience	-9.85811
▁necessary	-9.85814
▁could	-9.85861
▁regula	-9.85885
mil	-9.85935
ze	-9.85937
▁amendment	-9.85968
sig	-9.85971
ders	-9.86026
▁directi	-9.86032
ume	-9.86091
▁future	-9.86123
rse	-9.86167
articularly	-9.86222
▁dir	-9.86283
ference	-9.86289
oncer	-9.86298
emp	-9.86322
▁EU	-9.86335
large	-9.86358
ommu	-9.86368
ertain	-9.86379
etw	-9.86402
titu	-9.86439
opportunit	-9.8644
ural	-9.86449
current	-9.86483
agains	-9.86496
equire	-9.86501
actio	-9.8651
▁genera	-9.86517
▁level	-9.8653
▁cit	-9.86666
loca	-9.86708
ket	-9.8671
roces	-9.86779
ibility	-9.86803
person	-9.86849
uation	-9.86877
ocess	-9.86884
application	-9.86913
▁sha	-9.86951
▁if	-9.86962
▁compe	-9.8697
eff	-9.87005
nic	-9.87016
cted	-9.87031
theref	-9.87052
▁compet	-9.87075
▁applicatio	-9.87094
▁ju	-9.87097
ana	-9.87129
▁mon	-9.8716
abili	-9.87181
nclude	-9.87272
▁long	-9.87303
▁mean	-9.87352
cour	-9.8736
pers	-9.87384
▁ass	-9.87397
ppl	-9.87436
ook	-9.87437
▁solution	-9.87681
ssioner	-9.87687
▁rapporteur	-9.87702
implemen	-9.87752
disc	-9.87788
protection	-9.8784
▁impleme	-9.87896
access	-9.87898
ssu	-9.87899
▁technolog	-9.88034
oce	-9.88089
licy	-9.88096
ecia	-9.8816
▁min	-9.88167
▁acces	-9.8821
ved	-9.88234
▁transp	-9.88288
ech	-9.88289
stin	-9.88317
▁individual	-9.88323
regard	-9.88366
sm	-9.88382
result	-9.88403
▁resul	-9.88414
roup	-9.8845
institut	-9.88475
already	-9.88494
▁alread	-9.88502
ently	-9.88504
represent	-9.88509
rotection	-9.88536
▁es	-9.88551
believ	-9.886
elieve	-9.88609
▁human	-9.88677
▁way	-9.88691
▁perso	-9.88732
cto	-9.88735
governm	-9.88738
▁necessar	-9.88791
nanc	-9.888
sl	-9.88897
▁Ther	-9.88934
lication	-9.88946
ocial	-9.88963
wha	-9.89045
iffer	-9.89049
iati	-9.8906
ected	-9.89081
▁ent	-9.89125
ima	-9.8917
mmitt	-9.89171
peo	-9.89172
▁att	-9.89184
cus	-9.89212
cooperati	-9.89223
luti	-9.89248
▁req	-9.89296
▁represen	-9.89297
term	-9.8931
plication	-9.89356
ks	-9.89427
▁gover	-9.89488
prob	-9.895
roducti	-9.89598
tuation	-9.8961
▁deci	-9.89692
environ	-9.89718
▁enviro	-9.89718
number	-9.89743
worl	-9.8977
bas	-9.89812
dif	-9.89825
nity	-9.89859
▁em	-9.89898
within	-9.8991
▁withi	-9.89917
Ho	-9.89927
▁numbe	-9.89978
necessary	-9.9
rte	-9.90004
endment	-9.90004
mendmen	-9.90004
▁specific	-9.90078
social	-9.90088
▁quality	-9.901
▁continue	-9.90126
▁respect	-9.90126
solu	-9.90183
fte	-9.90184
emo	-9.90191
▁ef	-9.90223
▁socia	-9.9023
establish	-9.90265
▁dr	-9.90312
responsibilit	-9.90324
▁soc	-9.90377
elat	-9.9042
rnat	-9.90423
▁Ch	-9.90423
rant	-9.9043
osi	-9.90441
▁German	-9.90442
▁commit	-9.90509
▁sc	-9.90509
mplemen	-9.90528
diffe	-9.90597
ecision	-9.90603
ifica	-9.90603
..	-9.90656
▁resolution	-9.9067
▁ec	-9.9068
▁establis	-9.90681
There	-9.9076
▁decisio	-9.90837
▁production	-9.90851
hil	-9.90854
▁grou	-9.90879
cept	-9.90889
▁view	-9.90901
experienc	-9.90908
met	-9.90918
las	-9.90932
oposa	-9.9096
▁appli	-9.90964
gement	-9.90975
▁competiti	-9.90981
sy	-9.91009
egion	-9.91015
▁regar	-9.91026
▁complete	-9.91029
▁responsibili	-9.91078
dem	-9.91158
▁cen	-9.91168
citizens	-9.91291
▁Se	-9.91293
communi	-9.91308
▁bel	-9.9135
▁experien	-9.91359
cooperat	-9.91407
vie	-9.91441
blic	-9.91496
▁coopera	-9.91501
appr	-9.91502
xperience	-9.91516
sibilit	-9.91521
ically	-9.91558
onment	-9.91632
oca	-9.91685
give	-9.91806
▁ov	-9.91813
event	-9.91853
truc	-9.91861
prote	-9.91881
stor	-9.91913
▁cri	-9.91939
pplication	-9.91978
visi	-9.91996
omic	-9.9208
▁trad	-9.92084
pti	-9.92095
olu	-9.92173
egulation	-9.92194
rvices	-9.92219
ultur	-9.92233
example	-9.92237
utions	-9.92246
▁organi	-9.92258
▁ques	-9.92263
▁stand	-9.92288
arch	-9.92292
mmunity	-9.92294
▁large	-9.92316
▁exampl	-9.92345
situati	-9.92358
▁exper	-9.92425
▁cour	-9.92444
ithout	-9.92485
ntere	-9.92537
peri	-9.92564
ination	-9.92582
hal	-9.92617
finan	-9.92638
gai	-9.92643
rai	-9.92681
▁democra	-9.92699
ositio	-9.92705
ncer	-9.92737
echnolog	-9.92751
alt	-9.92778
▁specifi	-9.92875
technolog	-9.92896
include	-9.92898
ency	-9.92902
cture	-9.92903
ione	-9.92972
sal	-9.92974
rts	-9.9299
isc	-9.93024
▁leg	-9.93024
epresent	-9.93027
▁conte	-9.9307
measur	-9.93079
olo	-9.93083
▁effective	-9.93096
nsider	-9.93101
loc	-9.93104
room	-9.93126
project	-9.93194
▁think	-9.93217
oduction	-9.93289
roductio	-9.93292
nviron	-9.93292
cte	-9.93319
▁conditi	-9.93331
▁follow	-9.93346
▁producti	-9.93387
▁complet	-9.93388
ters	-9.93389
ontinu	-9.93401
▁vo	-9.93433
▁measu	-9.9349
ffec	-9.93546
ower	-9.93557
tee	-9.93562
necessar	-9.93567
tribut	-9.93582
▁projec	-9.93592
ogramme	-9.93618
▁Committ	-9.93639
Committe	-9.93658
▁principle	-9.93667
▁cannot	-9.93669
ailable	-9.93678
irecti	-9.93682
vailabl	-9.9374
ooperati	-9.93752
ndition	-9.9376
rman	-9.93795
ronmen	-9.93807
vironm	-9.93811
ironme	-9.93813
mmunit	-9.93839
iation	-9.93843
increase	-9.93846
she	-9.93858
▁operat	-9.9389
essio	-9.9392
rds	-9.93941
esponsi	-9.93963
urren	-9.93987
activ	-9.93995
rotec	-9.93998
▁institu	-9.94004
▁institutions	-9.94004
onside	-9.94022
issu	-9.94059
uality	-9.941
qualit	-9.94147
onditio	-9.94251
curre	-9.94254
busines	-9.94266
reco	-9.94275
creas	-9.94284
▁before	-9.94314
regula	-9.94329
spon	-9.94331
fec	-9.94377
ncluding	-9.94385
ntra	-9.94385
structur	-9.94393
▁control	-9.944
ole	-9.94424
inat	-9.94442
otect	-9.94444
▁busine	-9.94462
▁security	-9.94496
ncern	-9.94503
rog	-9.94581
production	-9.94596
▁poi	-9.946
▁gener	-9.94629
▁quali	-9.94655
measures	-9.94684
▁decisi	-9.94712
▁problems	-9.94754
▁commun	-9.94758
fter	-9.94761
iev	-9.94761
irective	-9.94791
qual	-9.94874
ernme	-9.94881
teri	-9.94917
mend	-9.94944
▁regulat	-9.94953
relati	-9.94993
rece	-9.95012
vernm	-9.9502
ives	-9.95023
hot	-9.95038
protecti	-9.95065
ank	-9.95067
sponsib	-9.95092
▁loc	-9.951
pportunit	-9.95111
rev	-9.95111
nan	-9.95146
vern	-9.9515
▁rem	-9.9516
del	-9.95161
▁regulation	-9.95242
▁relation	-9.95265
ok	-9.95267
tect	-9.95337
▁De	-9.95379
course	-9.95382
ems	-9.95387
▁opportun	-9.9542
iff	-9.9545
sitio	-9.95463
iver	-9.95463
quali	-9.95466
▁create	-9.95537
▁sol	-9.95548
▁addition	-9.95556
tere	-9.95592
▁Community	-9.95621
ssue	-9.95643
cco	-9.95644
ept	-9.95646
ductio	-9.95691
plemen	-9.95693
entati	-9.95723
industr	-9.95746
articularl	-9.95747
rticularly	-9.95753
lud	-9.95765
stic	-9.95794
▁legislati	-9.95819
orit	-9.95839
roducts	-9.95874
ema	-9.95896
til	-9.9595
▁incr	-9.9595
▁debat	-9.95957
techn	-9.95969
arly	-9.95977
enera	-9.96022
▁competit	-9.96043
itions	-9.96054
ruct	-9.96056
incre	-9.96071
hu	-9.96074
producti	-9.96075
▁indust	-9.96083
citizen	-9.96094
▁standard	-9.96126
opportuni	-9.96143
sub	-9.96179
▁iss	-9.96357
consid	-9.96384
▁environmental	-9.96389
onst	-9.964
applicatio	-9.96441
ferent	-9.96448
aga	-9.96453
ituat	-9.96489
▁amendmen	-9.96501
amendment	-9.96504
ntain	-9.9655
quire	-9.96565
▁Con	-9.96565
▁conta	-9.96574
▁applicati	-9.96609
pose	-9.96619
roun	-9.96623
grou	-9.96661
clude	-9.96665
urin	-9.96681
▁too	-9.96687
easur	-9.96733
esponsibilit	-9.96825
spons	-9.96832
made	-9.96872
▁mad	-9.96908
soc	-9.96942
ards	-9.96963
▁call	-9.97008
hor	-9.97025
less	-9.97026
ontin	-9.97064
stit	-9.97079
ende	-9.97094
▁my	-9.97131
orl	-9.97151
▁term	-9.97183
ath	-9.972
erence	-9.97223
rapporteur	-9.97227
ecurity	-9.9723
▁conditions	-9.97276
iste	-9.97359
vailab	-9.97397
includin	-9.97443
ducti	-9.97493
aut	-9.97499
ied	-9.97509
▁includi	-9.97514
▁activ	-9.97522
tle	-9.97643
old	-9.97707
then	-9.97732
urrent	-9.97755
▁individua	-9.97761
espo	-9.97794
▁qualit	-9.97799
genera	-9.9783
individual	-9.97832
two	-9.97833
ett	-9.97862
je	-9.97882
▁cas	-9.97931
gram	-9.97981
▁applica	-9.97981
ector	-9.97997
reeme	-9.98015
ethe	-9.98023
xperienc	-9.98051
erson	-9.98063
eemen	-9.98074
hrou	-9.98126
sk	-9.98127
ooperat	-9.9813
▁group	-9.98137
list	-9.98172
▁cle	-9.98207
siness	-9.98228
▁commi	-9.9826
isti	-9.98261
sati	-9.98262
effec	-9.98295
untry	-9.98297
responsibili	-9.98301
tanc	-9.98328
decisio	-9.98342
▁specia	-9.98349
▁tech	-9.98361
▁room	-9.98397
thos	-9.98411
lut	-9.98415
▁No	-9.98417
emocra	-9.98423
▁el	-9.98481
roo	-9.98524
esta	-9.98527
▁mod	-9.98534
▁action	-9.98546
▁technolo	-9.98565
aw	-9.98567
tructur	-9.98577
ward	-9.98624
nted	-9.98631
ncrea	-9.98638
usines	-9.9866
rious	-9.9868
conditi	-9.98718
withou	-9.98747
oom	-9.98754
▁witho	-9.98757
▁legislat	-9.98775
directi	-9.98795
▁avail	-9.98796
▁here	-9.98829
oble	-9.98836
lish	-9.98865
fl	-9.98893
rld	-9.98896
erest	-9.98907
add	-9.98923
sys	-9.98928
▁nati	-9.98952
gl	-9.98962
requi	-9.98967
edu	-9.98969
fort	-9.99012
▁responsibil	-9.99012
▁gi	-9.99025
tura	-9.99051
▁pub	-9.99056
val	-9.99081
▁...	-9.99216
availa	-9.99258
ainst	-9.99279
err	-9.99286
jus	-9.99325
opme	-9.99334
lopm	-9.99338
▁cal	-9.9936
▁responsibility	-9.99371
rotecti	-9.99394
▁hot	-9.99396
▁cours	-9.99397
dea	-9.99408
ink	-9.99415
regio	-9.99431
ntro	-9.9945
nside	-9.99495
gains	-9.99522
arc	-9.99597
respect	-9.99611
▁vote	-9.99619
nancia	-9.99624
inan	-9.99632
ays	-9.9965
free	-9.99654
ancial	-9.99666
egula	-9.99689
ying	-9.99718
▁col	-9.99762
hel	-9.99771
▁case	-9.99794
stio	-9.9981
ered	-9.99828
ger	-9.99857
satio	-9.99863
reso	-9.99879
▁discuss	-9.99954
cultu	-9.99984
ibili	-10.0001
embers	-10.0001
▁main	-10.0003
complete	-10.0008
omple	-10.0009
▁resu	-10.0012
conf	-10.0012
▁effe	-10.0012
▁mat	-10.0013
resolution	-10.0015
rdin	-10.0015
itizens	-10.0016
appl	-10.0022
represen	-10.0028
bel	-10.0029
otection	-10.0031
ptio	-10.0033
▁mai	-10.0034
hol	-10.0037
▁productio	-10.0037
after	-10.0039
effective	-10.004
▁difficult	-10.0042
mal	-10.0045
▁directive	-10.0046
ssione	-10.0047
elec	-10.005
stablish	-10.005
gover	-10.0054
▁situ	-10.0054
