▁	-4.51412
e	-4.70985
n	-5.15427
i	-5.38281
r	-5.50415
t	-5.67283
s	-5.71719
a	-5.87908
d	-5.96076
u	-6.10237
h	-6.13515
l	-6.27921
o	-6.431
g	-6.46413
c	-6.5198
m	-6.64573
b	-7.05199
f	-7.09724
w	-7.30381
,	-7.32386
k	-7.36492
z	-7.39586
.	-7.56427
v	-7.7898
p	-7.80248
ü	-7.89719
ä	-7.99168
S	-8.02141
A	-8.23705
E	-8.34312
D	-8.37546
B	-8.48408
M	-8.60215
P	-8.62588
@	-8.66368
I	-8.71235
K	-8.762
F	-8.77482
ö	-8.77606
-	-8.80656
W	-8.81123
G	-8.8543
R	-8.87685
V	-8.88852
H	-8.99789
T	-9.10973
ß	-9.14401
L	-9.17401
U	-9.1916
0	-9.23417
;	-9.41572
Z	-9.42309
N	-9.43129
&	-9.52462
1	-9.61469
y	-9.65368
q	-9.68774
C	-9.75363
2	-9.76108
j	-9.76794
O	-9.97156
J	-10.0312
9	-10.2005
(	-10.2355
)	-10.2431
x	-10.2653
:	-10.3682
3	-10.4616
5	-10.5891
4	-10.6849
8	-10.9484
6	-10.9989
!	-11.035
7	-11.0574
/	-11.1538
?	-11.1806
Ü	-11.2933
#	-11.3958
Ä	-11.6173
Q	-11.7167
%	-11.9645
é	-12.212
Ö	-12.2539
X	-12.4696
Y	-12.5845
en	-5.41303
er	-5.5561
ch	-5.93494
▁d	-5.97371
de	-6.10327
ie	-6.20171
ei	-6.29719
te	-6.32137
in	-6.33499
▁de	-6.3514
un	-6.39268
▁die	-6.4329
der	-6.5134
nd	-6.52332
ich	-6.54754
ge	-6.57115
▁,	-6.63744
▁der	-6.68506
die	-6.69414
▁di	-6.69585
es	-6.74585
ein	-6.75467
▁un	-6.75996
▁und	-6.76082
sch	-6.7692
st	-6.82872
ne	-6.84096
che	-6.85883
ic	-6.8683
re	-6.87679
he	-6.87876
ung	-6.87963
und	-6.88829
▁ein	-6.89283
ng	-6.90382
be	-6.91521
▁e	-6.9283
it	-6.9369
di	-6.94193
den	-6.95987
▁.	-7.01109
is	-7.02299
an	-7.0303
▁a	-7.03107
▁i	-7.03899
ten	-7.04745
▁u	-7.04878
se	-7.06148
eine	-7.07256
gen	-7.10827
▁s	-7.1152
on	-7.14216
▁ei	-7.14962
cht	-7.1652
sc	-7.16595
▁w	-7.16912
▁eine	-7.18309
le	-7.23356
ine	-7.2651
chen	-7.26963
nt	-7.27489
li	-7.27519
ti	-7.2866
▁da	-7.29647
nde	-7.30346
el	-7.31322
au	-7.3202
icht	-7.32972
hen	-7.33525
sche	-7.34202
eit	-7.38625
lich	-7.3972
▁S	-7.40375
ische	-7.41261
▁zu	-7.4381
al	-7.44542
ss	-7.44835
▁in	-7.45103
▁au	-7.46117
ht	-7.48225
me	-7.49413
si	-7.50249
▁v	-7.51343
isch	-7.5181
ere	-7.51892
ter	-7.52563
nen	-7.53853
ra	-7.53902
▁das	-7.54573
at	-7.54844
as	-7.55063
▁be	-7.55488
zu	-7.5611
da	-7.58813
or	-7.59622
ns	-7.60064
ste	-7.61017
ll	-7.61548
▁den	-7.61864
▁vo	-7.62067
ar	-7.6264
▁A	-7.62847
lic	-7.63142
▁z	-7.63606
▁wi	-7.6489
▁b	-7.65393
rt	-7.66136
ion	-7.67129
we	-7.67279
nge	-7.68383
▁g	-7.68747
▁m	-7.68845
▁ge	-7.69276
wi	-7.69449
ha	-7.69953
ri	-7.70219
ur	-7.715
em	-7.71823
schen	-7.7245
ig	-7.73046
us	-7.73247
▁D	-7.73356
et	-7.73432
ent	-7.7356
hr	-7.73974
▁E	-7.73998
ren	-7.74083
iche	-7.74858
▁von	-7.75772
▁diese	-7.76215
ist	-7.76498
ni	-7.77079
ischen	-7.7773
men	-7.7868
isc	-7.8012
ber	-7.81358
rd	-7.81751
▁wir	-7.82003
das	-7.82656
▁B	-7.82839
▁dies	-7.82933
▁si	-7.83508
▁werden	-7.84035
nte	-7.85599
tion	-7.865
▁n	-7.87222
▁we	-7.87713
rde	-7.87836
ers	-7.8902
vo	-7.89112
ngen	-7.89172
ier	-7.89422
▁nicht	-7.90037
nder	-7.90338
lle	-7.90607
▁ist	-7.90952
mi	-7.92402
▁auf	-7.9256
ver	-7.92875
▁für	-7.929
diese	-7.94333
ro	-7.94676
ungen	-7.95112
ese	-7.95902
▁werde	-7.96014
▁M	-7.96378
rs	-7.96695
▁Be	-7.96823
iese	-7.9718
ir	-7.98139
eh	-7.98249
werden	-7.98865
ern	-7.99152
▁ver	-7.99545
io	-7.99581
▁P	-8.00229
▁f	-8.00536
von	-8.01099
wir	-8.01135
auf	-8.01412
uropäische	-8.02168
▁h	-8.02252
liche	-8.0288
nn	-8.0333
and	-8.03553
▁mit	-8.03593
rei	-8.03613
nter	-8.0365
rung	-8.04358
dies	-8.04564
ige	-8.05808
ies	-8.0608
▁Ver	-8.06145
ts	-8.06326
sse	-8.06688
mit	-8.06925
lt	-8.07324
nicht	-8.07364
na	-8.07369
ert	-8.07487
sich	-8.07627
▁nich	-8.08255
end	-8.08402
rden	-8.08577
ve	-8.08599
ru	-8.08976
ach	-8.09165
sen	-8.09347
run	-8.09409
la	-8.09458
▁K	-8.09648
ben	-8.09719
▁des	-8.09888
erung	-8.10503
tr	-8.11645
uf	-8.11791
▁fü	-8.11799
▁F	-8.12053
unge	-8.12203
uropäisch	-8.12434
eg	-8.12652
ta	-8.12653
ropäische	-8.12703
▁I	-8.1316
ol	-8.13213
werde	-8.13421
für	-8.13567
▁werd	-8.14235
▁W	-8.14242
▁mi	-8.15017
tio	-8.15083
erden	-8.16052
▁an	-8.16489
ass	-8.16544
▁sich	-8.1685
▁is	-8.1704
▁Die	-8.17225
▁er	-8.17574
▁dass	-8.18405
eite	-8.18437
ür	-8.18763
len	-8.19661
des	-8.20434
fü	-8.20832
ind	-8.20897
hre	-8.20919
▁G	-8.21202
ke	-8.2197
ation	-8.22389
mm	-8.23769
▁V	-8.23865
ell	-8.24015
ropäisch	-8.24211
opäische	-8.24478
eich	-8.245
chte	-8.2548
am	-8.255
▁k	-8.26077
aus	-8.27252
▁Europäische	-8.27548
▁ve	-8.27635
rn	-8.27696
▁Di	-8.28027
erde	-8.28089
▁ha	-8.28258
so	-8.28372
ite	-8.28605
im	-8.28741
▁R	-8.28852
wer	-8.29047
uch	-8.2926
nich	-8.29492
her	-8.30178
▁nic	-8.30306
erun	-8.30654
ner	-8.31442
eren	-8.31447
ati	-8.31802
▁Ve	-8.32526
▁wer	-8.32676
ze	-8.32919
▁über	-8.33451
tz	-8.33855
▁al	-8.34329
il	-8.34402
Ver	-8.34803
ed	-8.34988
fe	-8.34989
bei	-8.35251
▁H	-8.35378
▁so	-8.35388
über	-8.35473
kt	-8.35484
est	-8.35499
sic	-8.35532
werd	-8.35707
ab	-8.3576
ser	-8.35916
▁Si	-8.36101
ssen	-8.36179
▁Europäisch	-8.36228
Europäische	-8.36247
ende	-8.36375
tlich	-8.36549
schaft	-8.36779
Be	-8.37244
uropäis	-8.37484
opäisch	-8.37561
nden	-8.37566
um	-8.37573
päische	-8.37827
▁Sie	-8.37953
ac	-8.38523
ichen	-8.3904
ag	-8.39115
tel	-8.39131
▁sic	-8.39133
uropäischen	-8.39379
▁se	-8.39591
dass	-8.39875
om	-8.40619
schaf	-8.41117
▁auch	-8.41449
ens	-8.41469
igen	-8.42029
abe	-8.42442
auch	-8.42633
tig	-8.42755
ges	-8.44165
tu	-8.44176
▁dem	-8.44385
atio	-8.44559
▁Pr	-8.45469
erd	-8.45473
Europäisch	-8.45757
Die	-8.45826
hl	-8.46521
▁Ge	-8.4661
ot	-8.46765
ut	-8.46909
▁Ko	-8.46994
ah	-8.47397
mme	-8.47451
einer	-8.47469
▁Kommission	-8.47647
▁Europ	-8.47909
ma	-8.48584
wei	-8.48618
eru	-8.48636
ropäischen	-8.48909
▁im	-8.4974
tung	-8.49963
▁sind	-8.50028
dem	-8.5005
▁ni	-8.5052
sta	-8.5058
▁Au	-8.50776
cher	-8.50935
quot	-8.50967
ft	-8.50976
eu	-8.51404
eb	-8.51795
rte	-8.5197
sa	-8.52168
▁aus	-8.52201
scha	-8.52252
ungs	-8.52363
ropäis	-8.52898
uropäi	-8.52899
päisch	-8.52972
hte	-8.53014
äische	-8.53098
eic	-8.53191
age	-8.53496
erst	-8.53859
▁Euro	-8.53936
▁wird	-8.54089
tt	-8.54103
ege	-8.54245
▁In	-8.54544
▁habe	-8.54658
lie	-8.5469
▁St	-8.54973
chaft	-8.54979
▁übe	-8.55456
▁T	-8.5547
▁Re	-8.55694
nic	-8.55972
▁Kommiss	-8.5619
▁Europäis	-8.56208
einen	-8.56443
ech	-8.56587
ande	-8.56791
▁haben	-8.56902
▁uns	-8.5692
urop	-8.57021
Kommission	-8.57167
▁Kommissio	-8.57177
▁L	-8.58676
tlic	-8.5886
all	-8.58969
opäischen	-8.59442
chaf	-8.59491
uc	-8.5962
llen	-8.59655
ngs	-8.60429
lichen	-8.60726
richt	-8.61085
egen	-8.61441
elle	-8.61491
cha	-8.62114
stell	-8.62138
tte	-8.6228
rsch	-8.62429
übe	-8.62926
ang	-8.63523
schl	-8.63565
▁auc	-8.63743
hi	-8.64049
▁Europäischen	-8.64242
iel	-8.64581
▁einer	-8.64914
chl	-8.64935
sten	-8.65017
rst	-8.65141
tun	-8.65458
omm	-8.65512
ene	-8.65554
oll	-8.65626
iner	-8.6568
Europ	-8.66053
ls	-8.66072
▁@	-8.66103
eis	-8.66235
lte	-8.66313
ommission	-8.66456
haft	-8.66584
Sie	-8.66681
tsch	-8.6729
Kommissio	-8.67702
▁Kommissi	-8.67711
▁unsere	-8.67878
Europäis	-8.67984
▁Europäi	-8.67986
inen	-8.68228
Di	-8.68298
ing	-8.68363
mmen	-8.68396
reich	-8.68672
uropä	-8.68685
▁sin	-8.69045
▁U	-8.69094
ien	-8.69257
nne	-8.69263
▁Sch	-8.69342
lung	-8.69442
ate	-8.69472
▁Kommis	-8.69522
Kommiss	-8.69532
sp	-8.6955
▁unter	-8.69858
ede	-8.70492
tra	-8.70518
▁sein	-8.70586
tell	-8.70759
rg	-8.70771
äisch	-8.71018
opäis	-8.71128
ropäi	-8.7113
päischen	-8.71215
auc	-8.71243
ger	-8.71337
rk	-8.71388
sind	-8.71701
eri	-8.71762
haben	-8.71941
▁unser	-8.72053
▁sei	-8.72219
habe	-8.7224
Europäischen	-8.72244
nnen	-8.72766
rb	-8.72836
Ve	-8.72935
ec	-8.73044
▁können	-8.73181
tliche	-8.7345
▁Da	-8.73502
▁Präsident	-8.7353
▁oder	-8.73544
wie	-8.73583
nz	-8.73641
unter	-8.73769
tli	-8.73773
fen	-8.7434
erei	-8.74376
hei	-8.74381
▁alle	-8.7445
▁vor	-8.7467
alt	-8.7499
▁Z	-8.75121
▁Eur	-8.75418
iert	-8.7546
uro	-8.75582
wa	-8.75635
▁We	-8.7571
eiten	-8.75795
kei	-8.75858
lei	-8.75957
▁bei	-8.76028
Euro	-8.76139
▁hab	-8.76311
wird	-8.76385
Si	-8.76532
haf	-8.76645
▁An	-8.76717
rbeit	-8.76815
vor	-8.76906
▁Mi	-8.77115
ck	-8.77299
uns	-8.77387
▁Europä	-8.77698
sie	-8.7803
mmission	-8.78179
ommissio	-8.78233
▁einen	-8.7824
eben	-8.78254
iss	-8.78456
ierung	-8.78593
bes	-8.78607
hren	-8.78874
uss	-8.78924
rop	-8.78933
uot	-8.79016
aben	-8.79038
esch	-8.79053
▁als	-8.79101
▁sch	-8.79373
Kommissi	-8.79479
sei	-8.79505
▁Parlament	-8.79547
quo	-8.79568
rich	-8.79571
du	-8.79654
iti	-8.79824
▁Pro	-8.80168
▁üb	-8.80292
ionen	-8.80315
▁Un	-8.80647
af	-8.80769
▁all	-8.80943
▁Mitgliedstaaten	-8.81029
tisch	-8.81079
alle	-8.81097
räsident	-8.81191
stel	-8.81285
Europäi	-8.81336
nsch	-8.81501
gs	-8.81577
gi	-8.81808
▁bes	-8.82206
▁es	-8.82746
tische	-8.82753
▁&	-8.83147
icher	-8.83183
unsere	-8.83286
▁wie	-8.83468
ommiss	-8.83575
ment	-8.83974
▁Präsiden	-8.84056
Präsident	-8.84057
aft	-8.84065
▁durch	-8.84085
▁Mitgliedstaat	-8.84148
rbe	-8.84175
▁könn	-8.84176
gr	-8.84178
onen	-8.84223
rl	-8.84431
äischen	-8.84436
ann	-8.84562
nst	-8.84623
oder	-8.8471
glich	-8.84803
mission	-8.84861
▁Kommi	-8.84901
Kommis	-8.84926
▁unte	-8.84953
sti	-8.85141
Pr	-8.85513
ahr	-8.85605
ied	-8.85954
sein	-8.8597
▁Mitgliedstaate	-8.86159
▁Ein	-8.86177
hn	-8.8635
lu	-8.86427
sin	-8.86553
ebe	-8.86636
gli	-8.86832
gl	-8.86883
pr	-8.87019
Ge	-8.87029
nis	-8.87116
hal	-8.87403
Ko	-8.87438
Mitgliedstaaten	-8.87459
▁ich	-8.87491
▁könne	-8.87567
ehen	-8.87658
tige	-8.88087
ieren	-8.88325
▁De	-8.88529
können	-8.88573
inde	-8.88893
tl	-8.88916
ehr	-8.89058
ione	-8.89187
bi	-8.89208
err	-8.89248
▁o	-8.8938
halt	-8.89947
ericht	-8.9005
Parlament	-8.90078
▁Wi	-8.90117
ete	-8.90122
keit	-8.90143
▁unse	-8.90156
enn	-8.90158
ndere	-8.90241
▁Mitglied	-8.90269
unser	-8.90273
▁wurde	-8.90428
tionen	-8.90707
tern	-8.90751
▁hat	-8.9083
reic	-8.90979
ropä	-8.90998
rsc	-8.91127
als	-8.91159
▁Aus	-8.91161
▁st	-8.91175
Au	-8.91206
och	-8.91263
ode	-8.91341
one	-8.91496
rau	-8.91527
mmissio	-8.91531
Mitgliedstaat	-8.91536
nk	-8.91542
iten	-8.91545
▁Mitgliedstaa	-8.91557
ommissi	-8.91583
durch	-8.91619
op	-8.91671
nsere	-8.92086
▁Fr	-8.92327
▁Komm	-8.9242
ange	-8.92429
itt	-8.92508
unte	-8.92698
hme	-8.92763
▁N	-8.92928
beit	-8.92994
zi	-8.93001
etz	-8.93014
Mitgliedstaate	-8.93034
nu	-8.93044
Europä	-8.9311
irtschaft	-8.93435
päis	-8.93438
opäi	-8.93441
enden	-8.93513
▁europäische	-8.93694
ess	-8.93794
In	-8.93886
echt	-8.94111
▁Ma	-8.94138
heit	-8.9424
itgliedstaaten	-8.9426
räsiden	-8.94535
äsident	-8.94538
ele	-8.94598
hmen	-8.94671
St	-8.94768
od	-8.94922
nser	-8.95089
▁l	-8.95165
rbei	-8.9518
nse	-8.95203
▁Sc	-8.95332
▁Kom	-8.95523
ins	-8.95786
Präsiden	-8.95825
▁Präside	-8.95834
▁ode	-8.95847
tsc	-8.95872
erh	-8.95918
Re	-8.95988
tione	-8.96082
dere	-8.96112
sion	-8.96116
▁Mit	-8.96396
▁nach	-8.96498
▁zur	-8.9661
europäische	-8.96641
ierun	-8.96672
tschaft	-8.96702
▁Ber	-8.96757
ort	-8.96855
▁um	-8.9715
▁dieser	-8.97167
lun	-8.97214
lten	-8.97313
▁andere	-8.97321
ko	-8.97342
▁Bericht	-8.9735
ff	-8.97705
▁ihre	-8.97706
ehe	-8.9772
Sch	-8.97984
ission	-8.98207
arlament	-8.98259
rge	-8.98264
ide	-8.9833
▁sie	-8.98471
ran	-8.98513
üb	-8.98529
rie	-8.98556
hab	-8.98645
urch	-8.98921
▁Her	-8.99016
ssion	-8.99077
itgliedstaat	-8.99159
ander	-8.99181
▁Mitgliedsta	-8.99494
Mitgliedstaa	-8.99539
mein	-8.99812
einem	-8.99982
missio	-9.00273
eil	-9.00285
itgliedstaate	-9.00313
iere	-9.0033
ichtig	-9.00566
id	-9.00568
qu	-9.00586
▁einem	-9.00626
erte	-9.00655
gung	-9.01043
os	-9.01321
tgliedstaaten	-9.01668
▁europäisch	-9.01721
itte	-9.01761
mmiss	-9.01763
rag	-9.01769
ommis	-9.01775
▁Parlame	-9.0186
Mitglied	-9.01996
ersch	-9.02054
ellen	-9.0209
▁durc	-9.02315
ue	-9.02425
nach	-9.02557
era	-9.0276
chtig	-9.0286
▁Eu	-9.02914
rf	-9.03003
wen	-9.03047
Kommi	-9.03123
ka	-9.03133
fo	-9.03195
ga	-9.03293
▁ihr	-9.03347
ird	-9.03364
tisc	-9.03372
gt	-9.03739
rm	-9.03802
▁Ei	-9.03884
Eur	-9.04075
rtschaft	-9.04081
ric	-9.04112
weit	-9.04288
▁Unter	-9.0434
zen	-9.04372
imm	-9.04429
▁Fra	-9.04478
rr	-9.04557
eiche	-9.0463
ommen	-9.05052
irtschaf	-9.0518
erb	-9.05264
än	-9.05281
enen	-9.05314
ef	-9.05403
▁Entwicklung	-9.05429
europäisch	-9.05447
önnen	-9.05475
▁ges	-9.05477
eme	-9.05545
fa	-9.05586
könne	-9.0576
▁Herr	-9.05799
ale	-9.05812
▁ander	-9.05931
rech	-9.06117
▁kön	-9.06228
aten	-9.06247
agen	-9.06339
könn	-9.06458
▁unt	-9.06492
esc	-9.06505
sere	-9.06561
eiter	-9.06684
weite	-9.06714
▁ent	-9.06777
mmissi	-9.06943
glic	-9.071
▁Mitglieds	-9.07256
nf	-9.0732
ame	-9.07361
▁sc	-9.07431
este	-9.07541
▁Präsid	-9.07769
ffe	-9.07842
tgliedstaat	-9.07858
itgliedstaa	-9.0786
hm	-9.0787
▁Pa	-9.07896
dern	-9.07988
▁Er	-9.08002
mer	-9.08003
erich	-9.08136
Mitgliedsta	-9.08172
tgliedstaate	-9.08315
iden	-9.08336
▁He	-9.08359
ssi	-9.08536
Pro	-9.08537
▁Wir	-9.08571
wurde	-9.08645
▁wurd	-9.0865
sident	-9.08795
for	-9.088
erf	-9.09001
Präside	-9.09178
▁na	-9.09245
▁Me	-9.09654
gliedstaaten	-9.09668
▁ih	-9.09889
äsiden	-9.09943
räside	-9.09949
nsc	-9.10016
ini	-9.10058
andere	-9.10088
itglied	-9.10117
lit	-9.10125
vers	-9.10182
▁Jahr	-9.10312
elt	-9.10423
Bericht	-9.10655
amen	-9.1067
▁Berich	-9.10697
lan	-9.10952
miss	-9.1098
rh	-9.1105
sonder	-9.11083
no	-9.11088
rch	-9.11382
ntern	-9.11403
rlament	-9.11611
▁seine	-9.11619
tschaf	-9.11759
ffen	-9.11787
to	-9.1194
▁me	-9.11965
geb	-9.12268
▁en	-9.1228
unse	-9.12328
tet	-9.12533
dieser	-9.12549
ichte	-9.12602
iede	-9.12834
derung	-9.12915
nehme	-9.13161
mei	-9.13517
ntwicklung	-9.13736
▁müssen	-9.13772
Da	-9.13796
igkeit	-9.13816
durc	-9.13931
öglich	-9.1395
hat	-9.14029
esse	-9.14048
Entwicklung	-9.1409
▁Entwicklun	-9.14121
ord	-9.14305
acht	-9.1442
ken	-9.14432
Komm	-9.14704
erne	-9.14737
Ein	-9.14838
kti	-9.15063
tei	-9.15132
▁möchte	-9.15175
änd	-9.15193
Parlame	-9.15208
▁Parlam	-9.15211
alte	-9.15331
▁Mitgli	-9.15396
oc	-9.15407
nehmen	-9.15638
We	-9.15969
sam	-9.15975
oliti	-9.16102
▁ic	-9.16142
ters	-9.16186
olle	-9.16212
inge	-9.16307
issio	-9.16433
omme	-9.16632
unt	-9.16804
hne	-9.16906
gliedstaate	-9.17012
An	-9.17102
itgliedsta	-9.17323
▁ab	-9.17376
gliedstaat	-9.17383
rtschaf	-9.17387
tgliedstaa	-9.17388
Mi	-9.17428
▁En	-9.17568
ba	-9.1764
Mitglieds	-9.17752
uo	-9.17913
rä	-9.1823
▁wa	-9.18276
liedstaaten	-9.18361
missi	-9.1838
ler	-9.18396
ik	-9.18397
irtscha	-9.18524
ichti	-9.18563
▁nac	-9.18581
▁wei	-9.18752
tze	-9.18878
ieru	-9.1895
tis	-9.18956
ieser	-9.19028
▁Par	-9.19215
tä	-9.19263
iter	-9.19387
opä	-9.19599
pa	-9.19748
▁Arbeit	-9.19754
erl	-9.19819
Aus	-9.19846
ihre	-9.2001
pe	-9.20419
▁ü	-9.20547
▁bi	-9.20673
lichkeit	-9.20675
zie	-9.20688
erg	-9.21019
ktion	-9.21073
Un	-9.21085
str	-9.21182
mis	-9.21183
zur	-9.21208
ssio	-9.21286
weiter	-9.21322
urc	-9.21384
▁Ich	-9.21388
arbeit	-9.21402
ek	-9.21405
eits	-9.21651
inem	-9.21686
▁europäis	-9.21721
gel	-9.21941
äis	-9.21947
▁Menschen	-9.22044
▁p	-9.22119
päi	-9.22203
▁Vor	-9.22343
▁Unte	-9.22374
lo	-9.22457
Unter	-9.22509
setz	-9.22558
nterstütz	-9.22714
ew	-9.22796
ommi	-9.22813
▁kann	-9.2308
kann	-9.23113
▁Sta	-9.2317
Präsid	-9.23173
▁Präsi	-9.23181
nts	-9.23187
art	-9.23266
erk	-9.23364
Entwicklun	-9.23611
▁t	-9.23626
▁Entwicklu	-9.23647
▁Das	-9.23788
ational	-9.23794
▁dur	-9.23816
mmis	-9.23873
onder	-9.23874
▁ande	-9.23942
eut	-9.24066
national	-9.2414
sio	-9.24168
ident	-9.24175
Kom	-9.24239
▁sol	-9.24246
ersc	-9.24254
▁od	-9.24261
ntwicklun	-9.24264
twicklung	-9.24265
leich	-9.24292
ensch	-9.24466
rungen	-9.24616
tw	-9.24644
chti	-9.2465
▁Vo	-9.24692
siden	-9.25019
Mit	-9.2504
rec	-9.25087
nationale	-9.25154
htig	-9.2517
halte	-9.25361
Ber	-9.25401
nehm	-9.2545
politi	-9.25484
tglied	-9.25517
itglie	-9.25531
rer	-9.25565
usammen	-9.25696
po	-9.2576
rste	-9.25918
nters	-9.25953
Berich	-9.26064
entlich	-9.26065
▁Beric	-9.26108
▁diesem	-9.26289
kommen	-9.26347
ndern	-9.26385
chten	-9.26422
liedstaate	-9.26534
▁and	-9.26633
önne	-9.26655
räsid	-9.2685
lament	-9.26925
arlame	-9.27025
chi	-9.27302
rage	-9.27306
gu	-9.27338
gun	-9.27476
▁vers	-9.2759
europäis	-9.27693
Her	-9.27711
ahre	-9.27779
rat	-9.27786
tgliedsta	-9.27857
iedstaaten	-9.27889
liedstaat	-9.2791
gliedstaa	-9.27918
reiche	-9.27996
eise	-9.28016
Herr	-9.28053
▁müsse	-9.28058
äside	-9.28175
▁dar	-9.28179
rten	-9.28245
spr	-9.28286
▁soll	-9.28337
itglieds	-9.28609
De	-9.28664
änder	-9.2871
kan	-9.28824
eric	-9.28983
tscha	-9.29017
ih	-9.29118
sonde	-9.29179
müssen	-9.29185
chu	-9.29254
▁C	-9.29271
▁Zu	-9.29459
▁ko	-9.29534
urde	-9.29644
nac	-9.29665
tlichen	-9.29694
seine	-9.29839
ntwick	-9.29961
▁Ha	-9.29976
▁wen	-9.29996
ät	-9.30062
ände	-9.30172
ant	-9.3022
leg	-9.30262
Wi	-9.30379
ise	-9.30435
ents	-9.30435
▁Entwickl	-9.30489
▁weiter	-9.305
▁Ent	-9.3051
▁möcht	-9.30564
möchte	-9.30581
▁Parla	-9.3061
Parlam	-9.30621
nung	-9.30651
Mitgli	-9.3076
▁Mitgl	-9.30804
▁wur	-9.30867
unde	-9.30913
wurd	-9.30935
derun	-9.31093
anz	-9.31226
nternational	-9.31563
tional	-9.31608
halten	-9.3171
▁Ar	-9.3178
alten	-9.32001
gkeit	-9.32024
igkei	-9.32045
ihr	-9.32057
öglic	-9.32164
dung	-9.32176
eser	-9.3218
berei	-9.32245
wo	-9.32306
dar	-9.3246
Jahr	-9.32479
rtscha	-9.32497
ehmen	-9.32509
stelle	-9.32517
llt	-9.32518
▁Jah	-9.3257
Fr	-9.32715
▁wichtig	-9.32795
stimm	-9.33057
Fra	-9.33163
▁-	-9.33199
ekt	-9.3325
iv	-9.33398
ional	-9.33416
▁je	-9.33445
▁europäi	-9.33499
vi	-9.33536
rtsch	-9.33538
▁kö	-9.33549
önn	-9.33571
rin	-9.33576
tzt	-9.336
▁Se	-9.33659
tzung	-9.33731
möglich	-9.33732
▁Mensche	-9.33799
Menschen	-9.33804
Ma	-9.33819
▁Information	-9.33822
ationale	-9.33838
wicklung	-9.33849
war	-9.33858
irtsch	-9.33928
asse	-9.34
ichkeit	-9.34011
lichkei	-9.34015
Entwicklu	-9.34143
fi	-9.34197
ehme	-9.34303
kl	-9.34403
nie	-9.3442
dent	-9.34466
nterstüt	-9.34486
terstütz	-9.34487
▁zwischen	-9.34531
schi	-9.3454
rne	-9.34542
▁sollte	-9.34627
▁ma	-9.34647
gan	-9.34703
kön	-9.3479
▁best	-9.34883
erw	-9.34927
Sc	-9.34971
Arbeit	-9.35153
▁Arbei	-9.35155
▁J	-9.35169
son	-9.35312
eichen	-9.35315
wic	-9.35349
res	-9.35412
telle	-9.35526
twicklun	-9.36035
ntwicklu	-9.36038
emein	-9.36093
imme	-9.36111
eder	-9.36121
komm	-9.36167
hu	-9.36388
▁Gr	-9.36394
ute	-9.36493
führ	-9.36519
liti	-9.36557
ug	-9.36569
wirtschaft	-9.36604
erste	-9.36659
ament	-9.3672
nten	-9.36814
rü	-9.36962
egi	-9.36993
▁Dies	-9.37012
iedstaate	-9.37068
Wir	-9.37147
olit	-9.37245
▁europäischen	-9.37317
rla	-9.37398
politische	-9.37406
rc	-9.37416
nationa	-9.37421
sicht	-9.37453
etzt	-9.37461
▁r	-9.37467
issi	-9.37524
▁viel	-9.37603
ität	-9.37633
▁Präs	-9.37639
teil	-9.37664
▁noch	-9.37712
taat	-9.37776
nternehmen	-9.37789
tigen	-9.37798
hin	-9.37914
tischen	-9.38023
▁1	-9.38046
▁Union	-9.38129
nun	-9.38171
recht	-9.38321
amm	-9.38348
edstaaten	-9.38425
europäischen	-9.3853
▁Ges	-9.38556
taaten	-9.38732
zei	-9.38747
▁du	-9.3882
komme	-9.38917
▁hi	-9.38979
ahme	-9.39055
ationa	-9.39116
▁international	-9.39233
▁Europa	-9.39262
ntlich	-9.39268
orde	-9.39436
arbei	-9.39467
▁Ja	-9.39475
nternationale	-9.39532
gliedsta	-9.39628
iedstaat	-9.39687
liedstaa	-9.39688
ationen	-9.39709
▁zum	-9.39818
zwischen	-9.39902
rz	-9.39947
tie	-9.40095
oli	-9.40149
nternationa	-9.40168
▁weit	-9.40256
ternational	-9.4026
chn	-9.40322
erungen	-9.40329
kom	-9.4034
nische	-9.40345
▁Mensch	-9.40373
ache	-9.40446
sol	-9.40494
hie	-9.40501
tre	-9.40518
mmer	-9.40651
nternehme	-9.40701
iste	-9.40739
politisch	-9.40897
dur	-9.40921
gege	-9.40987
sammen	-9.40993
▁internationale	-9.41026
europäi	-9.41045
usamme	-9.41055
eins	-9.41193
▁weite	-9.41244
ali	-9.41329
glied	-9.41391
Präsi	-9.41403
entlic	-9.41478
mu	-9.41514
▁ange	-9.4159
ße	-9.41617
diesem	-9.41664
▁Entwick	-9.41917
▁kein	-9.41923
tglieds	-9.41957
▁gegen	-9.41988
gesch	-9.4205
▁nu	-9.42085
Entwickl	-9.42196
▁müss	-9.4235
ick	-9.42431
Information	-9.4246
▁Informatio	-9.42511
bere	-9.42528
nation	-9.42646
▁Ab	-9.42671
besonder	-9.42707
runge	-9.42809
nterne	-9.42812
trag	-9.42821
tzen	-9.42859
reit	-9.42918
gegen	-9.43037
polit	-9.43046
stellen	-9.4316
rder	-9.43162
steh	-9.43269
chs	-9.43287
Eu	-9.43348
ktio	-9.43373
üssen	-9.43386
nformation	-9.43506
iele	-9.43552
orsch	-9.43633
je	-9.4371
terst	-9.43734
tglie	-9.43748
itgli	-9.43759
rit	-9.43839
wichtig	-9.43853
tionale	-9.44121
▁Beri	-9.44155
onde	-9.44205
▁kan	-9.44248
▁Unt	-9.44266
▁unters	-9.44276
üsse	-9.44288
Beric	-9.44292
su	-9.44308
Ei	-9.4432
rlich	-9.4449
▁Unternehmen	-9.44532
Unte	-9.44624
▁Zusammen	-9.44632
▁La	-9.44643
orm	-9.44706
zung	-9.44716
▁wenn	-9.44723
immer	-9.44755
nal	-9.44775
wischen	-9.44804
nem	-9.44851
mmi	-9.44878
lamen	-9.44895
chr	-9.45016
▁he	-9.4504
▁keine	-9.45065
arlam	-9.45213
rlame	-9.45253
▁Jahre	-9.45266
ionale	-9.4539
▁Ih	-9.45425
ntw	-9.45475
schaftlich	-9.45478
ntwickl	-9.45535
eue	-9.45585
▁mehr	-9.45615
side	-9.45634
eten	-9.45683
enschen	-9.45704
▁vie	-9.45711
▁neue	-9.4579
▁2	-9.45809
ho	-9.45895
schaftliche	-9.45944
onal	-9.46038
esonder	-9.46048
best	-9.46079
its	-9.46128
▁wichti	-9.4614
eist	-9.46186
timm	-9.46187
ris	-9.46251
müsse	-9.46286
▁zwische	-9.46303
tiv	-9.46538
leic	-9.46591
international	-9.46592
▁internationa	-9.46601
ensc	-9.46642
▁gege	-9.4676
▁europä	-9.46842
olitische	-9.4687
nschen	-9.46977
▁Unternehme	-9.46999
öchte	-9.47093
vie	-9.47097
wirtschaf	-9.47105
icklung	-9.47121
Mensche	-9.47133
set	-9.47167
wicklun	-9.47193
▁nur	-9.4724
▁aber	-9.4729
ntr	-9.47322
tät	-9.4733
nig	-9.47367
hten	-9.47398
ternationale	-9.47533
emeins	-9.47537
▁politische	-9.47544
geh	-9.47547
schr	-9.47688
Pa	-9.47705
esen	-9.47729
nterstü	-9.47744
ad	-9.47768
Par	-9.47814
erstütz	-9.47814
terstüt	-9.47834
internationale	-9.47907
▁Mitg	-9.47913
int	-9.47919
ob	-9.47922
gie	-9.47938
▁ne	-9.47993
twick	-9.48073
ons	-9.48096
ntwic	-9.48168
ön	-9.48189
ierte	-9.48301
ternehmen	-9.48319
ernehmen	-9.48405
Er	-9.48443
terne	-9.48507
ona	-9.48582
▁j	-9.48596
▁Ra	-9.48642
▁Parl	-9.48719
He	-9.48762
▁möch	-9.48783
möcht	-9.48787
Parla	-9.48837
edstaate	-9.48846
ina	-9.48946
Mitgl	-9.48985
inte	-9.49102
möglic	-9.4913
räsi	-9.49156
äsid	-9.49158
▁Te	-9.4917
nisch	-9.49217
twicklu	-9.49384
chkeit	-9.494
tiona	-9.49403
ichkei	-9.49413
lichke	-9.4942
▁Ic	-9.49536
chli	-9.49553
nternation	-9.49627
ernational	-9.49635
▁politisch	-9.49675
ternationa	-9.49694
▁gr	-9.49765
Me	-9.49797
▁Auf	-9.49835
▁sollt	-9.49836
rungs	-9.49839
rund	-9.4991
sollte	-9.50034
ühr	-9.50064
Ich	-9.50101
dstaaten	-9.50113
amme	-9.50178
▁Informati	-9.50204
isse	-9.50334
▁Kon	-9.50383
att	-9.50525
deru	-9.50527
ente	-9.50538
soll	-9.50599
▁Na	-9.50607
schließ	-9.50634
tellen	-9.50768
ia	-9.50776
ammen	-9.50782
ieder	-9.50799
pä	-9.50844
ereich	-9.50932
ittel	-9.51029
tri	-9.51056
Vor	-9.51062
Sta	-9.51143
tan	-9.51178
noch	-9.51204
▁re	-9.51213
ehm	-9.51246
▁Diese	-9.51258
sond	-9.51416
▁zw	-9.51465
olitisch	-9.51475
nahme	-9.51591
nternehm	-9.51647
sel	-9.51716
ond	-9.51747
meine	-9.51931
br	-9.51934
Informatio	-9.51978
eines	-9.52042
formation	-9.52048
seh	-9.52141
irtsc	-9.52159
▁Ihre	-9.52215
erschied	-9.52247
Das	-9.52339
▁dieses	-9.52373
ternehme	-9.52434
▁ste	-9.52451
taate	-9.52499
ahren	-9.52548
neh	-9.5255
kte	-9.52624
itische	-9.52633
bl	-9.52675
▁wu	-9.5271
üh	-9.52716
fr	-9.5272
rw	-9.52727
geg	-9.52856
▁meine	-9.52856
wur	-9.52864
staaten	-9.52866
arbe	-9.52912
liedsta	-9.52973
nderung	-9.53034
iedstaa	-9.53039
edstaat	-9.5304
hti	-9.53068
zun	-9.5313
Unternehmen	-9.53191
itä	-9.53235
zwische	-9.5325
ors	-9.53282
ul	-9.53339
▁Arbe	-9.53365
Arbei	-9.53372
▁Prä	-9.53386
forder	-9.53387
▁Hotel	-9.53391
bereit	-9.53393
ahmen	-9.53449
of	-9.53459
han	-9.5347
eig	-9.535
▁ausge	-9.53562
atione	-9.53563
ollte	-9.53626
samme	-9.53682
assen	-9.53783
ak	-9.53884
▁neu	-9.53885
▁Der	-9.53928
ntsch	-9.53946
stellt	-9.53977
nformatio	-9.54031
inter	-9.54118
▁ka	-9.54145
are	-9.5422
gkei	-9.54332
igke	-9.54351
ögli	-9.54466
nterst	-9.54489
▁internation	-9.54545
internationa	-9.54553
nsche	-9.54558
iona	-9.54577
stim	-9.54619
Europa	-9.54625
ernehme	-9.54722
man	-9.54745
icherheit	-9.54795
schei	-9.54818
mp	-9.5482
order	-9.54961
▁daß	-9.54966
legen	-9.55031
staat	-9.55097
bs	-9.55175
▁seh	-9.5519
reichen	-9.55193
Entwick	-9.55198
▁Reg	-9.55236
▁Recht	-9.55247
▁Entwic	-9.55265
tat	-9.55396
chaftliche	-9.55475
▁Ihr	-9.5551
rke	-9.55541
tzun	-9.55581
▁Unternehm	-9.5561
erunge	-9.55724
hung	-9.55754
Mensch	-9.5577
▁Mensc	-9.55787
dig	-9.55788
▁unterstütz	-9.5582
rtsc	-9.55838
viel	-9.55945
schaftlic	-9.56011
chaftlich	-9.56014
tim	-9.56054
besonde	-9.56057
ernationale	-9.56072
▁no	-9.56106
gend	-9.5614
chts	-9.56157
europä	-9.56222
if	-9.56222
chließ	-9.56238
▁Unio	-9.56355
Union	-9.56357
Zusammen	-9.56391
▁Zusamme	-9.56406
og	-9.56426
org	-9.5644
richte	-9.56466
Unternehme	-9.56488
inn	-9.56517
olitik	-9.56522
unters	-9.56578
ive	-9.56619
aaten	-9.56623
urd	-9.56627
füh	-9.56643
finde	-9.56788
äh	-9.56875
▁Rech	-9.56955
tier	-9.56986
rnehmen	-9.57005
ffentlich	-9.57032
nat	-9.57087
ines	-9.5717
schu	-9.57307
glieds	-9.57364
nschaft	-9.5738
gest	-9.5744
ndi	-9.57441
ntlic	-9.57498
▁sehr	-9.57751
akt	-9.57778
En	-9.57804
erha	-9.57805
erschie	-9.57868
ote	-9.57978
emei	-9.58051
wirtschaftlich	-9.58216
erz	-9.58219
lä	-9.58224
nze	-9.5823
▁Problem	-9.58231
gem	-9.58435
▁Bes	-9.58458
ku	-9.58508
▁le	-9.58523
nes	-9.58542
form	-9.58586
▁ber	-9.58589
litische	-9.58605
▁anderen	-9.58619
▁Wa	-9.5877
wirtscha	-9.58872
erungs	-9.58906
schied	-9.58975
pro	-9.59081
wirtschaftliche	-9.59152
Ent	-9.59187
Dies	-9.59199
wend	-9.59234
wichti	-9.5926
usamm	-9.59262
dun	-9.59331
iesem	-9.59378
▁europ	-9.59449
dlich	-9.59474
▁jed	-9.59481
▁Sicherheit	-9.59571
tere	-9.59588
entli	-9.59597
wische	-9.59616
mehr	-9.59634
▁zwisch	-9.59654
fer	-9.59776
Präs	-9.59933
▁mein	-9.59942
ensche	-9.59985
▁noc	-9.59994
schie	-9.6002
itisch	-9.60058
ernationa	-9.60073
alen	-9.60144
nternatio	-9.60146
ternation	-9.60149
rnational	-9.60168
sier	-9.60359
andel	-9.60448
gleich	-9.60453
▁war	-9.60453
▁bereit	-9.60468
llte	-9.60477
▁Inte	-9.60625
Informati	-9.60677
▁Informat	-9.60718
natio	-9.60858
▁mö	-9.60889
twickl	-9.60941
Jah	-9.6119
▁Wirtschaft	-9.61224
etr	-9.61235
hä	-9.61243
lag	-9.61399
ld	-9.61446
esonde	-9.61452
▁wicht	-9.61553
▁geg	-9.61566
neue	-9.61676
ausge	-9.61759
▁Informationen	-9.61837
▁ers	-9.61839
▁Ho	-9.61868
schli	-9.61921
▁ang	-9.61996
▁Inter	-9.62056
dstaate	-9.62105
poli	-9.62145
onale	-9.62159
▁eines	-9.62174
är	-9.62221
oh	-9.62265
▁20	-9.62289
ster	-9.62397
rts	-9.6244
äi	-9.62449
cklung	-9.62487
aß	-9.62491
icklun	-9.62527
wicklu	-9.62604
lied	-9.62774
ereit	-9.62774
nformati	-9.62814
schlie	-9.62824
terstü	-9.62845
tungen	-9.62849
▁mei	-9.62852
deren	-9.62874
schla	-9.62923
sicher	-9.63061
stehen	-9.63075
rstütz	-9.63134
irtschaftlich	-9.63155
internation	-9.63194
erstüt	-9.63223
▁internatio	-9.63233
ragen	-9.63256
keine	-9.63286
ormation	-9.63329
glie	-9.63412
00	-9.63426
Jahre	-9.63453
ahm	-9.63461
unkt	-9.63616
unterstütz	-9.63659
nnt	-9.63689
tellung	-9.63736
▁So	-9.63775
formatio	-9.63814
rli	-9.6385
zt	-9.63867
kein	-9.63927
nige	-9.63972
▁Regi	-9.6406
▁kei	-9.64114
gesc	-9.64151
aber	-9.64163
gemein	-9.64247
▁O	-9.6439
inne	-9.64459
▁Regierung	-9.64468
äs	-9.64615
▁müs	-9.64654
müss	-9.6466
wicht	-9.64766
litisch	-9.64786
öglichkeit	-9.64804
ternehm	-9.64955
nterneh	-9.6498
glichkeit	-9.6498
hrung	-9.65013
uropa	-9.65061
chtung	-9.65071
ib	-9.6509
Vo	-9.65124
ieses	-9.65135
▁Uni	-9.65308
ez	-9.65314
irtschaftliche	-9.65345
▁unterstüt	-9.65349
▁erst	-9.65391
▁Bereich	-9.65402
aat	-9.65482
▁verschieden	-9.65532
rnehme	-9.65548
▁verschiedene	-9.65579
rschied	-9.65596
rnationale	-9.65599
fin	-9.65605
enz	-9.65616
meins	-9.65629
folg	-9.65678
itgl	-9.65731
politis	-9.65744
besondere	-9.65916
orsc	-9.6594
staate	-9.65958
haftliche	-9.66011
stellung	-9.6604
tgli	-9.66045
europ	-9.66055
eid	-9.66084
Unternehm	-9.66104
▁Unterneh	-9.66126
igung	-9.6625
räs	-9.6625
taa	-9.66342
lame	-9.66375
lege	-9.66401
Beri	-9.66422
▁vi	-9.66443
zum	-9.66458
ea	-9.66558
icherhei	-9.66562
cherheit	-9.66564
eden	-9.66566
▁Le	-9.66582
ichtige	-9.66626
▁inte	-9.66672
atte	-9.66721
rlic	-9.66777
arla	-9.66827
tik	-9.66976
wick	-9.66981
üss	-9.67005
wenn	-9.6701
▁Fo	-9.67066
Ges	-9.67243
geme	-9.67315
mögli	-9.67355
rlam	-9.67483
▁abe	-9.67513
chkei	-9.67617
hkeit	-9.67628
ichke	-9.67632
lichk	-9.67635
dieses	-9.67664
chri	-9.67713
schaftli	-9.67779
chaftlic	-9.67789
haftlich	-9.67791
zw	-9.67844
ndl	-9.67846
ertr	-9.67874
isier	-9.67886
▁meh	-9.67888
▁Produkt	-9.68055
sollt	-9.68059
th	-9.68098
weis	-9.68225
eige	-9.68272
tand	-9.68319
dstaat	-9.68361
iedsta	-9.68386
nderun	-9.68386
edstaa	-9.68453
hnen	-9.6862
neu	-9.68634
zwisch	-9.68663
fentlich	-9.68789
ffentlic	-9.68806
ernehm	-9.68817
arbeite	-9.6887
nti	-9.68943
Sicherheit	-9.69063
▁beste	-9.69084
▁Sicherhei	-9.69099
gew	-9.69154
ereic	-9.69161
Informationen	-9.69208
nahm	-9.69208
▁Informatione	-9.69231
rogramm	-9.69311
▁wirtschaftlich	-9.69341
Diese	-9.69343
nformationen	-9.69358
öcht	-9.69375
▁einge	-9.69417
tes	-9.69425
hun	-9.69476
▁Länder	-9.69484
geben	-9.69543
usammenarbeit	-9.69615
schlag	-9.69732
ischer	-9.69735
▁Zusamm	-9.69739
Zusamme	-9.6974
einig	-9.69788
rha	-9.69889
ions	-9.69912
ust	-9.69925
Zu	-9.69937
samm	-9.69977
ternati	-9.70004
▁ausg	-9.70017
Mitg	-9.70177
ntwi	-9.70204
twic	-9.70241
▁Frage	-9.70246
▁Möglichkeit	-9.70314
sid	-9.7036
Ha	-9.70387
▁Ba	-9.70387
pi	-9.70432
piel	-9.70575
teh	-9.70588
Entwic	-9.70607
▁Entwi	-9.70654
▁200	-9.70659
sser	-9.70671
tzu	-9.70674
rach	-9.70707
chla	-9.70716
Wirtschaft	-9.70718
▁Wirtschaf	-9.70724
▁Zusammenarbeit	-9.70842
biete	-9.71002
nkt	-9.71024
Parl	-9.71029
ttel	-9.71078
möch	-9.71087
▁möc	-9.71097
kö	-9.71098
erschi	-9.7111
chlie	-9.71113
irtschaftlic	-9.71157
rtschaftlich	-9.71157
▁wirtschaftliche	-9.71168
Hotel	-9.7124
tive	-9.71282
biet	-9.71372
erichte	-9.71381
nisc	-9.71411
besond	-9.71466
ses	-9.71527
Problem	-9.71543
▁sowie	-9.71553
▁Hote	-9.71556
▁Proble	-9.71583
forde	-9.71591
roblem	-9.71597
lb	-9.71603
ernation	-9.71703
sge	-9.71726
emeinschaft	-9.71758
▁politis	-9.71777
rnationa	-9.71848
▁ents	-9.71857
ili	-9.71889
nternati	-9.71908
ternatio	-9.71908
pie	-9.71914
anderen	-9.71915
tellt	-9.71959
nationalen	-9.71968
wu	-9.71973
ück	-9.71978
öffentlich	-9.72015
▁gemeinsam	-9.72031
chei	-9.72087
Ar	-9.72121
find	-9.72157
chw	-9.72157
verschieden	-9.72181
▁Unterstützung	-9.72185
▁Zeit	-9.72209
wirtsch	-9.72209
nschaf	-9.7222
▁Informa	-9.72254
hand	-9.72304
▁wo	-9.72307
▁Änderung	-9.72326
rodukt	-9.7234
cke	-9.72394
nati	-9.72394
Informat	-9.72433
stä	-9.72438
chtige	-9.72514
▁Sp	-9.72547
hli	-9.72554
unden	-9.72574
rschie	-9.72594
internatio	-9.72712
▁Fa	-9.72713
▁internati	-9.72751
rtschaftliche	-9.72754
ank	-9.72803
▁inter	-9.72817
nion	-9.7283
utz	-9.72866
lin	-9.72874
rbeite	-9.72932
uche	-9.7295
Unt	-9.72964
ark	-9.73121
ftlich	-9.73153
formati	-9.73217
sprechen	-9.7328
▁Vorsch	-9.73409
weise	-9.7342
Recht	-9.73448
Se	-9.73471
verschiedene	-9.73486
arb	-9.73491
wirtschaftli	-9.73624
▁berei	-9.7373
▁Mens	-9.7384
irts	-9.7391
Mensc	-9.74001
tions	-9.74075
▁verschiede	-9.74162
unterstüt	-9.74192
arte	-9.74267
esondere	-9.74302
äsi	-9.74426
ollt	-9.74437
▁unterst	-9.7444
hließ	-9.74469
aate	-9.74482
Ihre	-9.74503
rati	-9.74559
gene	-9.74674
eigen	-9.7475
litik	-9.74752
mö	-9.74757
chst	-9.74761
hs	-9.74843
sun	-9.74869
tur	-9.74895
emeinsam	-9.74926
Regierung	-9.74966
▁Regierun	-9.74999
statt	-9.75018
entl	-9.75033
▁zwisc	-9.75067
schaftl	-9.75091
bar	-9.75118
ble	-9.75128
nur	-9.752
öglichkei	-9.75323
▁Arb	-9.75335
hrer	-9.75412
nderen	-9.75418
ds	-9.7544
scher	-9.7546
rheit	-9.75526
stütz	-9.75543
lieds	-9.7558
Arbe	-9.75664
nformat	-9.75673
▁versch	-9.75712
chie	-9.75775
▁unterstü	-9.75796
deut	-9.75832
ndig	-9.75836
del	-9.75878
fahr	-9.75967
ständ	-9.76009
chtli	-9.7617
ahl	-9.76193
ntsc	-9.76255
schiede	-9.76282
erer	-9.76283
rstell	-9.76342
▁sondern	-9.76346
gebe	-9.76361
▁Rec	-9.76425
▁Grund	-9.76426
chied	-9.76431
rze	-9.76523
rmation	-9.76561
ausg	-9.76571
Gr	-9.76655
esti	-9.76668
ormatio	-9.76669
eschäft	-9.76678
▁euro	-9.76735
glichkei	-9.76741
erschieden	-9.76766
mati	-9.7684
▁Ka	-9.7688
ystem	-9.76914
erschiede	-9.76947
echte	-9.76971
wickl	-9.77014
Informatione	-9.77196
erhal	-9.77269
formationen	-9.77289
staa	-9.77293
▁Ze	-9.77303
lage	-9.77349
stehe	-9.77369
wisch	-9.77428
▁unserer	-9.77506
sammenarbeit	-9.7761
▁Über	-9.77618
▁erste	-9.77629
▁man	-9.77629
igt	-9.77634
olg	-9.77645
lem	-9.77691
Zusammenarbeit	-9.7772
inig	-9.77724
▁Str	-9.77776
aftliche	-9.77789
Unterneh	-9.77862
▁Unterne	-9.77889
ritt	-9.77936
nformatione	-9.77979
gra	-9.78034
egierung	-9.78057
ntscheid	-9.78059
▁Gemeinschaft	-9.78062
▁insbesondere	-9.78195
eute	-9.78243
itisc	-9.78289
entliche	-9.78293
ndel	-9.78343
▁Änderungsantr	-9.78386
▁Vors	-9.78447
Auf	-9.78503
wis	-9.78506
net	-9.78563
Bereich	-9.78655
erm	-9.78661
Unio	-9.78666
nale	-9.78674
gleic	-9.7868
▁einige	-9.78697
▁Bereic	-9.78752
noc	-9.78824
ellung	-9.78871
Kon	-9.78958
Möglichkeit	-9.78993
▁Möglichkei	-9.78993
ara	-9.79043
tellun	-9.79132
Rech	-9.79228
itg	-9.79235
▁Entw	-9.79273
ntli	-9.79369
stellun	-9.79378
sehr	-9.79437
▁Vorschl	-9.79484
Unterstützung	-9.79538
▁For	-9.79583
schieden	-9.79587
▁Unterstützun	-9.79593
Sicherhei	-9.79595
ieg	-9.79628
▁Sicherhe	-9.79633
▁wich	-9.79643
esond	-9.79678
rnehm	-9.79738
olitis	-9.79739
erstü	-9.79752
▁Ta	-9.79769
tschaftlich	-9.79779
Ja	-9.79793
irtschaftli	-9.7985
rtschaftlic	-9.79856
ichtung	-9.79893
cherhei	-9.79906
icherhe	-9.79907
herheit	-9.7991
ationalen	-9.80056
ndung	-9.80059
tehen	-9.80086
erschiedene	-9.801
▁Frau	-9.80103
spreche	-9.80123
Inter	-9.80158
terneh	-9.80248
usge	-9.80294
▁Bei	-9.80373
usam	-9.80378
▁diesen	-9.80387
nh	-9.80432
nan	-9.80461
erwe	-9.80468
hle	-9.80516
▁Arbeits	-9.80518
einge	-9.80567
klung	-9.80577
hri	-9.80584
dene	-9.80594
angen	-9.80676
tschaftliche	-9.8068
cklun	-9.80709
ani	-9.80718
otel	-9.80726
icklu	-9.80752
▁Auss	-9.80808
aßnahmen	-9.8092
▁Int	-9.8098
orge	-9.80986
eht	-9.8101
siche	-9.8101
tunge	-9.81057
▁sow	-9.8106
ndlich	-9.81098
chaftli	-9.81132
haftlic	-9.81141
mo	-9.81142
aftlich	-9.81144
Wirtschaf	-9.81223
Produkt	-9.81238
stat	-9.81238
▁Wirtscha	-9.81254
emeinschaf	-9.81267
meinschaft	-9.81279
pol	-9.81294
▁ke	-9.81324
lungen	-9.8135
▁Produk	-9.81359
rstüt	-9.81361
esellschaft	-9.8143
▁Al	-9.81496
kon	-9.81515
esem	-9.81586
verschiede	-9.81643
ftliche	-9.81654
erein	-9.81663
▁Men	-9.81669
stan	-9.81695
iger	-9.81713
spiel	-9.81755
dlic	-9.81776
mat	-9.81793
▁Berei	-9.81809
▁Es	-9.81869
erheit	-9.81878
sg	-9.81886
sung	-9.81917
ill	-9.81992
wor	-9.82075
▁große	-9.82098
Prä	-9.82128
▁Maßnahmen	-9.82131
unk	-9.82132
fentlic	-9.82138
ffentli	-9.82158
ena	-9.82164
▁viele	-9.8218
gemei	-9.82182
akti	-9.82256
wirtschaftl	-9.82262
▁hin	-9.82395
erichterstatter	-9.82414
Der	-9.82497
▁Zei	-9.82547
öffentlic	-9.82549
gemeinsam	-9.82564
tal	-9.82564
▁gemeinsa	-9.82564
do	-9.82578
▁hier	-9.82621
▁bere	-9.82631
achte	-9.82654
land	-9.8267
lg	-9.827
Inte	-9.82818
hts	-9.82896
gke	-9.82934
öch	-9.82998
chtun	-9.83006
igk	-9.83029
Ab	-9.83102
versch	-9.83119
▁Berichterstatte	-9.83127
Berichterstatter	-9.83131
nah	-9.8316
ögl	-9.83211
htung	-9.83223
internati	-9.83235
▁internat	-9.83254
essen	-9.83367
rogram	-9.83381
iesen	-9.83392
dl	-9.83392
chung	-9.83425
rma	-9.8343
▁Maßnahme	-9.83522
tsche	-9.83523
ogramm	-9.83638
▁verschied	-9.83639
▁wirtschaftli	-9.83648
▁bis	-9.83679
daß	-9.8369
▁möglich	-9.8372
rschl	-9.83751
▁bereits	-9.83786
uen	-9.8381
Reg	-9.83845
erten	-9.83949
rti	-9.83956
ans	-9.84031
Änderung	-9.84082
tg	-9.84084
rhe	-9.84089
ün	-9.84101
anis	-9.84171
beste	-9.84222
Ihr	-9.84249
estimm	-9.84269
schri	-9.84304
chlag	-9.84329
usg	-9.84422
▁gemeins	-9.84486
▁Inform	-9.84593
▁politi	-9.84654
nscha	-9.84683
lis	-9.84747
La	-9.84802
Länder	-9.84828
orschl	-9.8484
▁Lände	-9.8488
rnation	-9.84881
nternat	-9.84939
ähr	-9.84954
format	-9.85023
ernatio	-9.85037
lam	-9.8509
ternat	-9.8509
Zusamm	-9.85135
▁Zusam	-9.85137
▁Zusammenarbe	-9.85144
rechen	-9.85153
was	-9.85215
▁eing	-9.85218
ernati	-9.85221
nterstützung	-9.85233
▁Hau	-9.85352
stand	-9.85358
arl	-9.85426
ller	-9.85455
eide	-9.85483
iet	-9.85505
▁groß	-9.8554
Informa	-9.85545
ropa	-9.85557
aßnahme	-9.85593
ieden	-9.85646
stimmung	-9.85716
tten	-9.85718
schafts	-9.85766
Änderungsantr	-9.85783
▁Änderungsant	-9.85794
tor	-9.85803
▁wieder	-9.85834
▁Berichterstatt	-9.85844
unterstü	-9.85868
▁int	-9.85874
prechen	-9.85881
dr	-9.85916
Ih	-9.85949
▁Zus	-9.86004
Gemeinschaft	-9.86048
▁Gemeinschaf	-9.86048
▁wurden	-9.86094
▁insbesonder	-9.86097
wich	-9.86104
nsbesondere	-9.86165
sst	-9.86169
insbesondere	-9.86187
unterst	-9.86192
Regi	-9.86287
ammenarbeit	-9.86304
usammenarbe	-9.86313
▁muss	-9.86402
ormationen	-9.8644
▁zwei	-9.86472
mus	-9.86505
nderu	-9.86519
besser	-9.86525
eses	-9.86549
euro	-9.86558
edsta	-9.86584
dstaa	-9.86591
iedst	-9.86606
denen	-9.86625
▁Li	-9.86675
Regierun	-9.86739
formatione	-9.86741
gende	-9.86769
uer	-9.86781
rwe	-9.86788
iete	-9.86854
ring	-9.86877
zwisc	-9.86893
erneh	-9.86936
Proble	-9.86957
ßen	-9.86975
▁geh	-9.86987
▁Probl	-9.86992
aa	-9.87026
mitt	-9.87027
▁Parlaments	-9.87031
öglichke	-9.87094
kr	-9.87095
inz	-9.87108
Bes	-9.87151
▁Frag	-9.87164
mation	-9.87176
hrun	-9.87232
▁mü	-9.87237
rderung	-9.87291
rschieden	-9.87302
ormati	-9.87363
estell	-9.87484
rend	-9.87488
mittel	-9.87516
Unterstützun	-9.8754
lität	-9.87548
▁Unterstützu	-9.87592
wirtsc	-9.87623
sondere	-9.87631
fte	-9.87645
inden	-9.87737
meh	-9.87821
bie	-9.87857
inie	-9.87892
gestellt	-9.87903
nischen	-9.87938
rische	-9.87977
jed	-9.88081
▁Land	-9.88126
kun	-9.88141
per	-9.88148
ließ	-9.88206
rschi	-9.88215
▁Vert	-9.88237
las	-9.88262
wä	-9.88264
emeinsa	-9.88267
meinsam	-9.88272
▁Bürger	-9.88377
Frage	-9.88456
issen	-9.88489
mt	-9.88493
Möglichkei	-9.88503
▁Möglichke	-9.88516
igun	-9.88532
Te	-9.88689
▁sonder	-9.88695
chke	-9.88722
rschiede	-9.88726
achen	-9.88737
nnte	-9.88744
Vorsch	-9.88785
hend	-9.8881
Entwi	-9.88813
▁Nach	-9.88864
▁einig	-9.88886
Ra	-9.889
nform	-9.88915
▁Programm	-9.88925
▁Rat	-9.8898
echen	-9.89034
▁gew	-9.89051
▁Entsch	-9.89134
▁Gru	-9.8925
lang	-9.89262
irtschaftl	-9.89268
zeit	-9.89281
erichterstatte	-9.89285
sprech	-9.89299
tschaftlic	-9.89308
richterstatter	-9.89313
itik	-9.89315
▁pr	-9.89344
ichk	-9.8935
isi	-9.89359
rtschaftli	-9.89379
beson	-9.894
ont	-9.8942
▁Vertr	-9.89438
mitte	-9.8945
bet	-9.8952
sondern	-9.89578
Berichterstatte	-9.89581
▁Mo	-9.89593
rschiedene	-9.89631
mögl	-9.89654
tionalen	-9.89683
sowie	-9.89753
▁sowi	-9.89782
det	-9.89789
roble	-9.89806
oblem	-9.89816
▁kom	-9.8984
hkei	-9.89926
llung	-9.89927
isie	-9.89957
Ic	-9.90004
glichke	-9.90088
rac	-9.90089
nderungsantr	-9.90128
▁jede	-9.90159
einige	-9.90178
▁la	-9.90205
nahmen	-9.90257
▁gen	-9.90334
zus	-9.9044
gemeins	-9.90456
chaftl	-9.90504
▁verschie	-9.90515
roduk	-9.90516
finden	-9.90546
nforma	-9.90554
odukt	-9.90566
üc	-9.9058
twi	-9.90611
eur	-9.90615
▁Ihnen	-9.9066
nheit	-9.90683
▁Fi	-9.90698
htige	-9.90738
eini	-9.90741
rtr	-9.9076
tem	-9.90834
ndu	-9.90843
Na	-9.90853
unserer	-9.90853
ntliche	-9.9091
esellschaf	-9.90941
sellschaft	-9.90945
fol	-9.91008
brauch	-9.91017
▁Kommissar	-9.91024
ichtli	-9.9107
ition	-9.9107
beite	-9.91107
▁versc	-9.91119
▁Untern	-9.91191
Unterne	-9.91199
▁Verb	-9.91207
gierung	-9.91246
ntschei	-9.91317
▁Po	-9.91371
Sicherhe	-9.91372
▁Unters	-9.91373
glei	-9.91377
ftlic	-9.91383
tscheid	-9.91388
inder	-9.91391
egierun	-9.91406
nke	-9.91408
▁Sicherh	-9.9141
erhe	-9.91417
▁dan	-9.9147
rre	-9.91502
hst	-9.91519
rein	-9.91527
▁bet	-9.91539
chiede	-9.91612
ionalen	-9.91613
enst	-9.91619
müs	-9.91745
▁Produ	-9.91767
eln	-9.91776
meinschaf	-9.91793
emeinsame	-9.91797
emeinscha	-9.91799
einschaft	-9.91813
ford	-9.91868
nternationalen	-9.91917
rmatio	-9.91963
▁Sicher	-9.91981
schäft	-9.92043
gliche	-9.92054
eschäf	-9.92061
scheid	-9.92089
verschied	-9.92125
eicht	-9.92154
▁Hot	-9.92367
erichterstatt	-9.92553
▁was	-9.92556
Maßnahmen	-9.92595
20	-9.92636
erreich	-9.92644
irt	-9.92717
▁Berichterstat	-9.92737
Berichterstatt	-9.9274
Vorschl	-9.92813
▁gemein	-9.92858
chieden	-9.92935
ub	-9.92955
üs	-9.92963
Wirtscha	-9.92996
erna	-9.93004
▁Wirtsch	-9.93029
mach	-9.9303
isten	-9.93042
rhal	-9.93097
▁Menschenrecht	-9.93118
Zusammenarbe	-9.93126
▁Zusammenarb	-9.93146
ami	-9.93173
ellt	-9.93233
▁zwis	-9.93293
preche	-9.93347
mal	-9.93356
hlie	-9.93382
trie	-9.93426
▁gemeinsame	-9.93474
Hote	-9.93487
eistung	-9.93492
▁sollten	-9.93504
▁gibt	-9.93507
▁immer	-9.93587
nfor	-9.9359
litä	-9.93612
enti	-9.93628
altung	-9.93643
schä	-9.93657
reche	-9.93725
▁Unterstütz	-9.93753
▁Änderungsan	-9.93762
Änderungsant	-9.93784
lau	-9.93806
ukt	-9.93812
risch	-9.93826
Arbeits	-9.9385
nterstützun	-9.93931
terstützung	-9.93931
Uni	-9.93969
tgl	-9.93996
▁jedoch	-9.94017
Bereic	-9.94067
els	-9.94093
▁erf	-9.94112
▁Gesch	-9.94113
tatt	-9.94132
gese	-9.94155
▁gem	-9.94226
eres	-9.9425
ßnahmen	-9.94264
off	-9.94271
▁mu	-9.94278
ormat	-9.94303
sit	-9.94318
öffentli	-9.94325
äch	-9.94329
gemeinsa	-9.94336
derungen	-9.94359
▁sta	-9.94367
leist	-9.94378
rstel	-9.94445
Zeit	-9.94462
itis	-9.94475
▁interna	-9.945
inan	-9.94512
ntwort	-9.94517
▁wichtige	-9.94524
▁Grun	-9.94533
▁intern	-9.94601
Grund	-9.94642
keiten	-9.94652
eschl	-9.94679
lli	-9.94681
tro	-9.94696
▁weitere	-9.94714
bereits	-9.94725
Gemeinschaf	-9.94731
nl	-9.94742
▁Gemeinscha	-9.94747
stellu	-9.94758
usa	-9.94767
insbesonder	-9.94785
gef	-9.94797
▁besonder	-9.94833
ewe	-9.94922
internat	-9.94942
ollen	-9.95036
lge	-9.95045
licher	-9.95052
▁wirtschaft	-9.95073
▁kon	-9.95096
edi	-9.95113
ichtun	-9.95169
▁Bere	-9.95201
ow	-9.95221
▁sp	-9.95223
Maßnahme	-9.95234
ial	-9.95243
stem	-9.95264
esetz	-9.95288
cherhe	-9.95294
▁Maßnahm	-9.95298
icherh	-9.95305
orma	-9.95309
herhei	-9.95314
▁Zusa	-9.95363
200	-9.95392
eing	-9.95454
▁einz	-9.95505
nsbesonder	-9.95574
▁biete	-9.95608
politik	-9.95625
offe	-9.95633
rhei	-9.95654
erre	-9.95656
diesen	-9.9567
sbesondere	-9.95693
nb	-9.95752
▁Entscheidung	-9.9576
uk	-9.95797
dliche	-9.95812
mmenarbeit	-9.95825
sammenarbe	-9.95835
usammenarb	-9.95842
seit	-9.95974
echn	-9.96053
ress	-9.96073
▁eur	-9.96083
Mens	-9.96132
such	-9.96178
Unterstützu	-9.96236
chtl	-9.96245
rück	-9.96284
▁damit	-9.96332
ereits	-9.9634
timmung	-9.96384
forma	-9.96473
ari	-9.96481
tütz	-9.96503
ndet	-9.96519
haftli	-9.96546
Parlaments	-9.96554
aftlic	-9.96556
ntl	-9.96565
ap	-9.96581
itu	-9.96582
Produk	-9.96604
richterstatte	-9.96696
ichterstatter	-9.96724
ieds	-9.96814
chne	-9.96896
ormatione	-9.96896
▁gesch	-9.96939
rmationen	-9.96961
wel	-9.96961
ellun	-9.97006
gramm	-9.97041
spie	-9.97048
▁möglic	-9.97069
▁gro	-9.9707
erhalten	-9.97206
tänd	-9.97236
tellu	-9.97305
ändern	-9.97413
▁finde	-9.97464
schiedene	-9.97525
ffentl	-9.97543
fentli	-9.97551
▁unterstütze	-9.97556
stüt	-9.97692
eiste	-9.977
etzung	-9.97721
yste	-9.97741
litis	-9.97746
inige	-9.97793
▁Kr	-9.97863
estellt	-9.97871
gang	-9.97894
einsch	-9.97986
gestell	-9.98021
rodu	-9.98034
erhei	-9.98038
tsp	-9.98103
tehe	-9.9811
fahren	-9.98133
pf	-9.98193
▁Um	-9.98193
stän	-9.98208
▁betr	-9.98218
▁am	-9.98258
ickl	-9.9829
setzung	-9.98311
htli	-9.98351
erfahren	-9.98366
▁besteh	-9.98442
gehen	-9.98445
politischen	-9.98469
hla	-9.98524
lass	-9.98585
eleg	-9.98598
nterna	-9.98617
ntscheidung	-9.98632
dert	-9.98645
▁Übe	-9.98688
hied	-9.98729
▁öffentlich	-9.98755
orschlag	-9.98783
nio	-9.98791
derungsantr	-9.98816
ee	-9.98816
nderungsant	-9.98827
esser	-9.9889
renz	-9.98923
Wa	-9.98935
bil	-9.98955
Möglichke	-9.9903
▁Regier	-9.99031
lls	-9.99039
▁Möglichk	-9.99049
stimmun	-9.99059
tens	-9.99061
▁Mitte	-9.99152
große	-9.99198
stung	-9.99288
▁Lan	-9.99293
ternationalen	-9.99322
ndlic	-9.99327
lche	-9.99436
egie	-9.99465
doch	-9.99471
lunge	-9.99494
▁Program	-9.99538
verschie	-9.99646
viele	-9.99653
wisc	-9.9974
▁her	-9.99766
rtschaftl	-9.99802
tschaftli	-9.99835
Über	-9.99841
möc	-9.99853
ütz	-9.9986
▁polit	-9.99876
Inform	-9.99942
Berei	-9.99943
▁sicher	-9.99944
▁Infor	-9.9996
▁Zi	-10.0001
▁Hi	-10.0004
Programm	-10.0011
inanz	-10.0011
Berichterstat	-10.0014
▁Berichtersta	-10.0014
▁verschi	-10.0023
rnatio	-10.0028
eche	-10.0032
wieder	-10.0034
rauch	-10.0037
rreich	-10.0038
erze	-10.0039
terna	-10.0043
öglichk	-10.0044
ogram	-10.0048
Menschenrecht	-10.005
▁Menschenrech	-10.0052
isierung	-10.0053
erichterstat	-10.0055
▁Vorschlag	-10.0056
richterstatt	-10.0056
ussch	-10.0058
▁Gemeins	-10.0061
stu	-10.0061
genommen	-10.0065
aren	-10.0072
Vors	-10.0072
eson	-10.0072
▁Kolleg	-10.0075
▁Haus	-10.008
▁hie	-10.0082
ßnahme	-10.0084
dan	-10.0089
eschä	-10.009
chter	-10.0094
handel	-10.0097
aßnahm	-10.0101
▁öffentliche	-10.0108
▁gleich	-10.0115
chafts	-10.0117
eso	-10.012
▁wiede	-10.0124
versc	-10.0134
rogra	-10.0136
hande	-10.0142
eni	-10.0144
sellschaf	-10.0146
ellschaft	-10.0146
esellscha	-10.0147
ieß	-10.0148
wurden	-10.015
Entw	-10.0152
Kommissar	-10.0155
▁Kommissa	-10.0156
▁Vers	-10.0157
hier	-10.0165
sh	-10.0172
rstü	-10.0176
▁Gemein	-10.0177
▁wic	-10.0178
Zusammenarb	-10.0182
▁Zusammenar	-10.0184
erv	-10.0188
rneh	-10.019
tü	-10.0193
Ho	-10.0193
betr	-10.0197
hrt	-10.0199
▁fin	-10.0208
lig	-10.0211
lassen	-10.0211
▁Richtlinie	-10.0212
erge	-10.0213
ör	-10.0215
▁Prob	-10.0216
ndun	-10.022
estim	-10.0229
ielle	-10.023
Frau	-10.0236
▁Änderungsa	-10.0242
zier	-10.0243
sehen	-10.0244
Änderungsan	-10.0245
chtu	-10.0245
▁verb	-10.0247
verb	-10.0251
▁erreich	-10.0253
iz	-10.0254
zwei	-10.0257
sem	-10.0259
öffentliche	-10.0262
wort	-10.0263
▁Tr	-10.0263
ast	-10.0266
ondere	-10.0266
rderun	-10.0268
stü	-10.0273
cklu	-10.0274
ernat	-10.0278
ständig	-10.0281
deu	-10.0282
klun	-10.0287
eitere	-10.029
einsam	-10.0291
ichts	-10.0294
rbeits	-10.0296
gemeinsame	-10.03
▁Länd	-10.0301
Auss	-10.0303
Lände	-10.0304
gele	-10.0305
ertra	-10.0307
rnati	-10.0312
ogra	-10.0314
rif	-10.032
ingen	-10.032
Unterstütz	-10.0323
▁Unterstüt	-10.0327
Zusam	-10.0335
rtei	-10.0343
esta	-10.0344
erstützung	-10.0344
nterstützu	-10.0346
terstützun	-10.0346
meinscha	-10.0355
emeinsch	-10.0357
aue	-10.0357
einschaf	-10.0357
meinsame	-10.0357
sb	-10.0358
inschaft	-10.0359
Bürger	-10.0362
wichtige	-10.0364
meinsa	-10.0367
▁Bürge	-10.0369
▁mus	-10.037
Entscheidung	-10.0372
So	-10.0375
▁eigen	-10.0376
tieren	-10.0376
ssch	-10.0377
erbe	-10.0396
▁ganz	-10.0402
ichtlinie	-10.0404
nserer	-10.0405
▁selbst	-10.0407
Arb	-10.0409
▁sonde	-10.0409
insch	-10.0413
▁Verf	-10.0413
fah	-10.0415
estimmt	-10.0417
ziel	-10.0421
Gemeinscha	-10.0426
▁Gemeinsch	-10.0427
ett	-10.0429
▁insbesond	-10.0432
inf	-10.0435
bis	-10.0445
Entsch	-10.0451
▁wirtschaf	-10.0457
ringe	-10.0458
schlossen	-10.046
fl	-10.0462
ichterstatte	-10.047
Sicherh	-10.0472
chterstatter	-10.0473
besse	-10.0473
tschei	-10.0479
ondern	-10.0479
rant	-10.0482
nzi	-10.0496
Rec	-10.05
prech	-10.0501
emen	-10.0504
nteress	-10.0509
Probl	-10.0518
chun	-10.0519
htun	-10.0523
erfü	-10.0523
schw	-10.0529
rmati	-10.0532
matio	-10.0539
shal	-10.0539
▁fr	-10.0547
glichk	-10.0549
gungen	-10.0551
estel	-10.0557
gier	-10.0557
hende	-10.0563
wirts	-10.0576
nhei	-10.0577
erfo	-10.0583
onalen	-10.0584
ori	-10.0597
rfahr	-10.0599
sbesonder	-10.061
los	-10.0611
unterstütze	-10.0612
sbe	-10.0613
führen	-10.0613
nsa	-10.0617
iell	-10.0623
Str	-10.0624
▁zwe	-10.0627
entsch	-10.0628
schaftlichen	-10.063
menarbeit	-10.0634
Wirtsch	-10.0635
ammenarbe	-10.0636
sammenarb	-10.0637
usammenar	-10.0637
rfolg	-10.0637
bst	-10.0645
licht	-10.0651
▁dara	-10.0651
▁Änderungs	-10.0654
Untern	-10.0656
▁Prod	-10.0656
ration	-10.0659
▁besonde	-10.066
hlag	-10.0661
ntsche	-10.0661
groß	-10.0663
gierun	-10.0665
erke	-10.0666
▁Bi	-10.0667
nken	-10.0667
ckl	-10.067
▁Möglich	-10.0673
Unters	-10.0673
hö	-10.0674
arlaments	-10.0674
▁Wirtschafts	-10.068
beso	-10.0681
Le	-10.0683
sollten	-10.0685
leis	-10.0685
▁Jahren	-10.0693
mü	-10.0695
Fo	-10.0695
chließlich	-10.0696
eispiel	-10.0706
▁eini	-10.0709
alis	-10.0716
weitere	-10.0721
ernationalen	-10.0722
igu	-10.0727
pl	-10.0728
mationen	-10.0729
▁Siche	-10.0729
enheit	-10.0733
rhalten	-10.0735
▁entsprechen	-10.0735
Sicher	-10.0736
olitischen	-10.0739
olge	-10.0745
ieb	-10.0748
sprec	-10.0753
Vertr	-10.0762
öffentl	-10.0764
dsta	-10.0765
atisch	-10.0765
▁Haushalt	-10.0769
derunge	-10.077
nisse	-10.0773
interna	-10.0773
erli	-10.0775
rfo	-10.0779
▁gemei	-10.0785
For	-10.0788
▁Sich	-10.0792
istung	-10.0792
▁Fe	-10.0794
▁Ents	-10.0799
anische	-10.0799
ltung	-10.0801
halb	-10.0801
▁Mitt	-10.0801
▁Berichterst	-10.0804
erreic	-10.0806
stimmt	-10.0811
erungsantr	-10.0813
Berichtersta	-10.0815
rgan	-10.0815
tscheidung	-10.0816
enschenrecht	-10.0817
muss	-10.0819
enh	-10.0827
nderungsan	-10.0827
▁würde	-10.0827
▁öffentlic	-10.0828
..	-10.0832
dli	-10.0833
▁Welt	-10.0833
derungsant	-10.0834
hieden	-10.0834
einfach	-10.0835
▁Schl	-10.0838
▁Berichte	-10.0838
▁unterstützen	-10.084
ktiv	-10.0843
rschlag	-10.0849
Menschenrech	-10.0849
mmun	-10.0854
ffentliche	-10.0855
Maßnahm	-10.0859
erhalte	-10.0859
wirk	-10.086
intern	-10.0863
▁Maßnah	-10.0864
rmatione	-10.0866
nger	-10.087
haftl	-10.0873
sow	-10.0874
ichtl	-10.0882
edst	-10.0884
tru	-10.0886
▁Ihne	-10.0887
irtschafts	-10.0887
eistun	-10.0887
Ihnen	-10.0889
uß	-10.0893
lieg	-10.0895
nommen	-10.09
chk	-10.09
▁Staat	-10.0901
Bei	-10.0905
pre	-10.0909
itischen	-10.0912
fre	-10.0912
zwis	-10.0915
ürger	-10.0923
▁Stra	-10.0923
rfahren	-10.0924
erichtersta	-10.0925
ichterstatt	-10.0925
brauc	-10.0925
richterstat	-10.0925
▁heut	-10.0927
chiedene	-10.093
gibt	-10.0933
cheid	-10.0934
steht	-10.0939
jedoch	-10.0943
erhalt	-10.0944
Frag	-10.0945
Int	-10.0953
emokrati	-10.0961
lasse	-10.0968
Produ	-10.0977
▁einfach	-10.0979
▁imme	-10.0979
hiede	-10.0984
mög	-10.0994
ep	-10.0996
Ba	-10.1001
ollten	-10.1002
ichtu	-10.1005
▁Mittel	-10.1005
bra	-10.1006
gle	-10.101
uge	-10.1013
schäf	-10.1023
chäft	-10.1024
Men	-10.1031
Land	-10.1033
ntwor	-10.1036
emokrat	-10.1036
echts	-10.1039
orderung	-10.1046
▁Nac	-10.1047
Vert	-10.105
▁Wenn	-10.1052
ativ	-10.1054
fahre	-10.1054
▁zwi	-10.1058
erfahre	-10.1059
elbst	-10.1062
bt	-10.1065
▁vom	-10.1068
ln	-10.1068
▁Sa	-10.1069
lisier	-10.107
▁ins	-10.1071
▁politischen	-10.1079
Möglichk	-10.1081
alität	-10.1085
dukt	-10.1086
▁Date	-10.1089
bu	-10.1091
lichkeiten	-10.1091
verschi	-10.1097
oble	-10.1099
chtlich	-10.1104
wäh	-10.1106
Nach	-10.1106
Vorschlag	-10.1107
▁Vorschla	-10.1108
odu	-10.1108
erantwort	-10.1111
Zei	-10.1118
eiden	-10.1119
▁ger	-10.1121
llun	-10.1123
▁zusammen	-10.1126
nste	-10.1128
▁Richt	-10.1129
ungsantr	-10.113
voll	-10.1132
Zusammenar	-10.1135
▁Zusammena	-10.1136
hw	-10.1142
▁ga	-10.1143
antwort	-10.1146
tschaftl	-10.115
