<unk>	0
<s>	0
</s>	0
、	-3.241589063740985
の	-3.3343361704559484
▁	-3.353200503653653
。	-3.747697632362928
に	-4.018022124545457
を	-4.051163635438719
は	-4.073060643843257
が	-4.112207531708185
年	-4.129320749639076
と	-4.696092914408298
・	-4.860527323224084
で	-5.113175430418474
した	-5.1810108544556055
-	-5.288825480110551
し	-5.302507050896781
3	-5.312099094869194
い	-5.385343768248179
る	-5.416579946920693
大	-5.449801529041332
」	-5.491224069568683
7	-5.543632002792693
4	-5.54668477297084
5	-5.558805127204117
た	-5.567364871126527
「	-5.587919298235134
8	-5.590172114034174
2	-5.592228462517205
である	-5.605893990590486
9	-5.688332383873034
て	-5.715215488436799
も	-5.744054568185701
家	-5.751077640021815
な	-5.751603817050872
月	-5.804641404231189
大学	-5.808461404227299
として	-5.808657255154775
から	-5.8188019252153556
一	-5.842108859190853
日	-5.865657607920732
6	-5.892521161435033
学	-5.899190998063497
1	-5.904571255707088
する	-5.904826784506257
国	-5.905032578225146
中	-5.90510909471498
か	-5.919364332798866
子	-5.920741954638138
名	-5.9215421421793435
その	-5.9540476137368215
後	-5.968509214465091
0	-5.977065730847229
ー	-5.9931147654803905
り	-6.054526486380199
く	-6.066744813304913
京都	-6.068984039502555
山	-6.069901703849782
寺	-6.069981422888634
信	-6.101119005160195
や	-6.102597198033654
人	-6.135247827626363
『	-6.136213083078953
』	-6.136213083078962
め	-6.149553631514526
った	-6.170329382221271
)	-6.2070372830773906
ら	-6.209255602858665
部	-6.2173997944003885
には	-6.225632033383119
画	-6.23170827197217
(	-6.2444237261242055
日本	-6.246897044497663
え	-6.263643992541226
16	-6.300049559630464
時	-6.301027125121185
宗	-6.301228886173865
行	-6.303118025066257
10	-6.318831314006234
き	-6.319798455371222
派	-6.322245713259898
ン	-6.323670147444238
代	-6.3420490398003775
して	-6.342142633571552
正	-6.343760249050735
など	-6.3508829706307806
う	-6.363605529178929
上	-6.365645524520838
下	-6.365749500743608
実	-6.365763428509117
宮	-6.365780430817786
高	-6.386386259999315
方	-6.387519400960923
こと	-6.39147905804119
本	-6.3925225603926235
ま	-6.394387621877202
院	-6.406519766280452
立	-6.43135835826557
長	-6.432437482172093
こ	-6.447828424714494
わ	-6.455701599304964
内	-6.455724870173343
ため	-6.46099952470819
により	-6.4616281626371865
15	-6.469730895528862
法	-6.479534393894385
地	-6.503864783940141
という	-6.503905396225302
城	-6.503915905632285
門	-6.503924633595679
している	-6.5356640434630435
尊氏	-6.5373826318975325
いた	-6.550869781950391
出	-6.551151445822809
会	-6.553179271638835
文	-6.553922495200137
分	-6.554558156999748
け	-6.554558541998746
19	-6.561241909843978
ている	-6.563894899204476
狩野	-6.574259780821551
事	-6.580264263765379
所	-6.58064084888718
へ	-6.5808813582881935
元	-6.591165313431853
師	-6.6073510019459665
女	-6.607805133102976
図	-6.607908480027049
藤原	-6.608061536205451
もの	-6.611331945694646
京	-6.635443079877685
ん	-6.635685232835101
田	-6.635686256468517
18	-6.672400000415127
同	-6.676808978132147
足利	-6.693618690674939
見	-6.693669451079842
み	-6.693669451082156
れ	-6.693920844761543
明治	-6.694003387063169
平成	-6.6942105182522855
12	-6.703339122624499
生	-6.721145620713691
市	-6.721611174454516
だ	-6.7217421629109575
関	-6.72391904730848
直義	-6.724879971939758
政	-6.75379324030692
定	-6.754892298623343
者	-6.755216365358402
された	-6.75792148801361
社	-6.78553158817474
ス	-6.786564454581621
通	-6.787188217545404
新	-6.787455208091224
時代	-6.790316862245925
ない	-6.799372647150047
13	-6.816030141890703
的	-6.817531737354601
氏	-6.81859951165163
伝	-6.820806938088321
流	-6.820813879234564
天皇	-6.8210775503394245
では	-6.8294568318384865
って	-6.847942319344011
義	-6.854162631562152
公	-6.855274777414783
府	-6.855292963689802
東	-6.855295729443537
前	-6.855295755478327
発	-6.855296637855302
書	-6.855296637855333
昭和	-6.8553155551027825
京都市	-6.857990353942188
学部	-6.870787467664767
尊氏は	-6.879414718187597
ち	-6.8877193005197785
成	-6.889497442790503
直	-6.889939528730778
士	-6.891010923317709
西	-6.891010923327292
主	-6.891010923569585
おり	-6.891664276065747
じ	-6.9280032934150295
戦	-6.928047959578269
ル	-6.928047960606632
であった	-6.92805696140157
これ	-6.930077047908187
北	-6.966045377850385
和	-6.966463440213072
鎌倉	-6.966463729662392
狩野派	-6.969219674018272
間	-6.989251267644493
物	-7.004207946741314
朝	-7.005750865052216
三	-7.006055164048473
つ	-7.006382117098942
手	-7.006509348191477
全	-7.006509499068143
後醍醐天皇	-7.006805466626139
学科	-7.0080564526268025
さ	-7.0109924881435965
11	-7.030400859490717
す	-7.04326419692249
期	-7.045473190065588
教	-7.045893068530011
研究	-7.047027034058263
障壁画	-7.0478753116873705
道	-7.047958403215875
重	-7.048172692466418
リ	-7.0481752296939115
武	-7.0481752952757715
位	-7.048176165522436
▁19	-7.059539559510863
～	-7.08076689405195
作	-7.090865318051266
近	-7.091628617747973
御	-7.091652850275465
系	-7.09165419470302
神社	-7.0922972838166185
などの	-7.1040709894125165
この	-7.123385120792474
まで	-7.124922631892266
以	-7.13426809780781
弟	-7.134343702595891
多	-7.136331841865164
川	-7.136339686742393
用	-7.13710865037379
ッ	-7.137108972058886
館	-7.137108972058938
され	-7.144129631175559
治	-7.182947983440608
天	-7.183315328246701
町	-7.184081859883257
自	-7.184420506480171
有	-7.184726002151589
区	-7.184727874028851
イ	-7.184728019358629
ア	-7.184728019677612
貞	-7.184728019677976
それ	-7.185276699857801
17	-7.19950120110455
開	-7.233106242916831
南	-7.233773145923487
せ	-7.2337878323419815
皇	-7.233805315635756
幕	-7.2343086838818715
集	-7.2346265857565
説	-7.234725898737178
ラ	-7.234727189255936
統	-7.234727970698038
理	-7.234728019113975
ず	-7.234728019657929
殿	-7.234728019677964
親王	-7.23490281193361
年度	-7.242035203065063
～14	-7.247433901822323
される	-7.254082922986356
後に	-7.2635211902656955
14	-7.278420682521892
あ	-7.280263173228194
禅	-7.285171423891272
制	-7.286471949732205
男	-7.28679244958651
世	-7.287070803597459
円	-7.287358935728646
県	-7.287359373880841
際	-7.2873595675607
ク	-7.287359598620174
基	-7.287359598624529
結	-7.2873595986253275
参	-7.287359598625349
祭	-7.287359598625364
郡	-7.287359598625382
されている	-7.287976508549468
弟子	-7.290582721154189
られた	-7.2910498730150906
がある	-7.300109895938926
となった	-7.31391142471252
平	-7.339446362692154
光	-7.340526481059282
ト	-7.3416850875316015
数	-7.342067306893609
藤	-7.34256289656358
江戸	-7.342879452937238
式	-7.342914477974977
合	-7.342914614834159
目	-7.342914708530566
応	-7.342914948820157
性	-7.3429151027378365
園	-7.342915154178029
僧	-7.342915154180903
父	-7.3429151541809095
観	-7.342915154180929
評	-7.342915154180936
永徳	-7.343200649175406
悟り	-7.343400632196287
九条家	-7.345815906354519
学生	-7.348167492187969
▁14	-7.357807983939331
小	-7.374415386927694
面	-7.374415386927698
とする	-7.38311505876598
化	-7.400238978707817
守	-7.400606805515215
室	-7.400927550272982
二	-7.401280112558347
古	-7.401512685145695
持	-7.401514546410696
土	-7.401731931544408
知	-7.401737576158267
論	-7.401738669002209
屋	-7.401738680117027
源	-7.401738683259848
約	-7.40173868359266
続	-7.401738683592686
死	-7.401738683592724
来	-7.401738683592726
探幽	-7.401738683799224
始まる	-7.401745386159021
を受け	-7.401754927119392
とも	-7.40199082787063
バス	-7.402127175072245
であり	-7.407532813007569
▁この	-7.4465582596969435
九条	-7.460983515603722
あり	-7.461000503269849
記	-7.461212030048599
得	-7.462395569195444
権	-7.462411349025372
センター	-7.463301923212463
経	-7.463730318933069
体	-7.464238350558459
祖	-7.46423868259173
旧	-7.464238683498722
真	-7.464238683592647
点	-7.464238683592662
任	-7.464238683592689
車	-7.4642386835926935
橋	-7.464238683592829
課程	-7.464238683627908
師匠	-7.464238685883786
によって	-7.4642469971682175
による	-7.4642733995242985
▁また	-7.464640886759259
事業	-7.465490050037753
もある	-7.467275516010126
ともに	-7.484428705026259
れた	-7.4854377532487035
入	-7.509676026028538
いる	-7.522740846871429
絵	-7.527453140859336
現	-7.528173979374692
力	-7.52988772639144
初	-7.529933861667777
明	-7.530011664102778
始	-7.5301283924827445
蔵	-7.53028358183634
表	-7.530308791902339
対	-7.530394673743205
び	-7.5304747408582875
ロ	-7.530720352029277
松	-7.530723484893958
連	-7.5308078665141185
改	-7.530873960953034
風	-7.530898611112734
意	-7.530899206517979
要	-7.530902059793538
等	-7.530904583437481
広	-7.530905063640005
木	-7.530905215369959
良	-7.5309053213430115
像	-7.530905338602188
進	-7.530905350247746
移	-7.530905350254079
村	-7.53090535025934
場	-7.530905350259346
暦	-7.530905350259363
付	-7.530905350259376
職	-7.530905350259394
紫式部	-7.530906132734304
されて	-7.5321844438063605
社会	-7.534015454349463
的な	-7.537613674153368
られ	-7.570138335729694
▁本	-7.576260867619726
ある	-7.582127763429654
校	-7.58216500474536
より	-7.585137228701073
科	-7.598611529683324
安	-7.599188183354071
業	-7.599872453611578
郎	-7.601922652650785
存	-7.602120428385673
指	-7.602325988750635
置	-7.602326196244444
局	-7.6023339087498965
歳	-7.602333920468743
保	-7.6023339209264265
シ	-7.602333921687665
機	-7.6023339216879195
形	-7.602333921687967
命	-7.60233392168798
様	-7.602333921687988
竹	-7.602333921688019
絵師	-7.60365681753169
当時	-7.603959534234133
高氏	-7.6061583140861035
中国	-7.6178181090715
00	-7.634216702855214
にも	-7.648142908210281
元年	-7.649023696591463
よう	-7.65040500028824
龍谷大学	-7.677043309454741
神	-7.6781013203894055
尊	-7.678150344409326
っている	-7.678444493542311
次	-7.678511959222533
営	-7.678617012083544
永	-7.678857507909585
史	-7.679198122701031
阪	-7.6792508314290675
仁	-7.679255511945306
降	-7.679256840067566
ば	-7.679256961740552
工	-7.67925699787137
花	-7.679256998611024
博	-7.679256998611045
造	-7.679256998611055
万	-7.6792569986110575
外	-7.679256998611059
摂	-7.679256998611072
延	-7.6792569986110735
座	-7.6792569986110735
修	-7.679256998611077
/	-7.679256998611086
資	-7.679256998611095
料	-7.679256998611099
従五位下	-7.679256998796641
世紀	-7.6796844418565815
られる	-7.683386243033195
200	-7.691132787534672
なく	-7.694636479851541
ように	-7.6947331785116795
▁200	-7.718428123618807
すること	-7.733035303029819
称	-7.759144892433543
ど	-7.75938575065862
条	-7.759904684501336
当	-7.760101164589178
学校	-7.761402822338267
設	-7.7618045973328815
最	-7.7619956824385055
野	-7.762263814700057
っ	-7.762357769644284
心	-7.76239552304699
線	-7.762446297390976
州	-7.762567009090038
カ	-7.762589289230114
描	-7.7625903314138816
五	-7.762590331742871
八	-7.762590331880922
加	-7.762590331925196
奉	-7.76259033194447
興	-7.7625903319444785
特	-7.762590331944486
共	-7.762590331944491
母	-7.762590331944494
跡	-7.7625903319445175
領	-7.76259033194453
展	-7.762590331944553
伏見城	-7.7625903319487985
を設置	-7.762599399458111
なかった	-7.762634066635917
歴史	-7.762654325260745
教育	-7.762710912125566
守護	-7.763006269090283
勢力	-7.763101923961241
仏教	-7.763104502262472
協定	-7.763490786850809
臨済宗	-7.76417304505683
させ	-7.764185912871296
となる	-7.764330753128047
絵画	-7.765178515140372
28	-7.781048662621882
現在の	-7.798493552767256
ること	-7.807703477689074
れて	-7.812402085422182
同年	-7.813360786841676
30	-7.814121291630652
現在	-7.815889614981774
創	-7.8517968372360745
徳	-7.852132742174399
末	-7.852634219674095
再	-7.852905143711785
勢	-7.852939477753887
太	-7.8529704459216685
言	-7.853297773032583
頼	-7.853359644234411
兼	-7.853428467461477
受	-7.853473909277589
務	-7.853476909865561
没	-7.853477349993707
相	-7.8534922369469005
ド	-7.853496739591098
格	-7.853498478082188
藩	-7.8534986643756906
C	-7.853499387241913
タ	-7.853499421913337
電	-7.853499422128621
四	-7.853499422599668
第	-7.853499422822338
豊	-7.853499422842205
栄	-7.853499422848216
キ	-7.853499422853775
楽	-7.853499422853814
金	-7.8534994228538375
反	-7.853499422853847
退	-7.853499422853847
能	-7.853499422853854
斎	-7.853499422853862
周	-7.853499422853876
廃	-7.853499422853886
号	-7.853499422853887
役	-7.85349942285389
遺	-7.853499422853977
屏風	-7.85349942421629
関係	-7.853499425907054
太平記	-7.8534998136421645
経済	-7.8535315302441155
将軍	-7.853550657547029
作品	-7.853626196967336
連携	-7.853634010687188
晴明	-7.853634128561473
存在	-7.853773899484436
ほか	-7.855248052395654
ではない	-7.857121939020001
日記	-7.857905531834074
後期	-7.859506466468362
していた	-7.859750202830011
狩野家	-7.865482607112517
20	-7.86675313714464
▁「	-7.924811570937705
動	-7.949608279899968
取	-7.9510136799279385
臨済	-7.951595466062112
王	-7.953138998333454
親	-7.953138998333471
兵	-7.953437935062865
軍	-7.953440331103101
講	-7.953485493922167
福	-7.953492885881271
河	-7.953498669640653
拠	-7.953498798091815
島	-7.953498944689052
々	-7.953499245432898
R	-7.953499383500607
読	-7.953499415041901
む	-7.9534994185749746
メ	-7.953499422166734
寛	-7.953499422606857
臣	-7.953499422841696
清	-7.953499422847356
マ	-7.953499422854212
フ	-7.953499422854265
居	-7.9534994228545965
久	-7.953499422854618
幼	-7.95349942285462
討	-7.9534994228546205
他	-7.95349942285464
諸	-7.9534994228546445
常	-7.953499422854653
失	-7.953499422854657
状	-7.953499422854749
リサーチ	-7.953499423421178
一条家	-7.953511177431998
室町幕府	-7.953513449873592
記録	-7.953535169501604
公案	-7.953564410339647
多くの	-7.953696118997828
地域	-7.95375262745994
経営	-7.954293406402211
交通	-7.9544377451915125
南朝	-7.955457026359149
文化	-7.956107861105302
▁196	-7.960867823149573
のぶ	-7.972150520646371
とされる	-7.972923859389369
24	-7.997860553060388
っていた	-8.014033141719095
そ	-8.02670883597781
度	-8.048061142602647
残	-8.04879536809365
協	-8.063394191530158
細	-8.063754657881312
原	-8.063954270862036
げ	-8.064574822116848
異	-8.064594923089398
宣	-8.06460247826431
起	-8.064606120908797
グ	-8.064607949307884
紫	-8.064609200163822
白	-8.064609867536735
選	-8.064610333625033
不	-8.064610495709335
語	-8.064610514679721
越	-8.064610515196529
乱	-8.064610521231227
水	-8.064610527965431
チ	-8.064610533335122
十	-8.064610533488835
亡	-8.064610533810791
話	-8.0646105339648
馬	-8.06461053396813
コ	-8.06461053396815
満	-8.064610533968184
養	-8.064610533968187
総	-8.064610533968192
別	-8.0646105339682
慶	-8.0646105339682
族	-8.064610533968203
確	-8.064610533968203
変	-8.06461053396821
執	-8.064610533968217
ぐ	-8.06461053396822
督	-8.06461053396822
歌	-8.064610533968223
令	-8.064610533968224
撃	-8.064610533968228
攻	-8.06461053396823
独	-8.064610533968242
示	-8.06461053396825
A	-8.064610533968251
渡	-8.064610533968292
承	-8.064610533968297
賀茂	-8.064610534147075
組織	-8.064610534496744
において	-8.06461078741471
にあたる	-8.06461124132839
に対して	-8.064668246733863
畠山	-8.06477226297095
となり	-8.06483905881688
活動	-8.064925161736175
上洛	-8.065149829603838
鉄道	-8.065206631843916
太郎	-8.065263621162831
研究科	-8.066079636183606
室町	-8.066150747601355
ではなく	-8.066460305534582
創立	-8.066716901546885
られている	-8.067038274746203
取り	-8.067395404622179
政治	-8.06759327393753
なっている	-8.070058852103488
人物	-8.07126743812732
以後	-8.07147914085524
133	-8.083034033000157
画家	-8.085648811965699
21	-8.0994911573525
年間	-8.116034189400162
まれ	-8.182419563716966
お	-8.187098259168758
交	-8.188423907160562
身	-8.188771291863716
紀	-8.188899203457233
護	-8.188973580580903
活	-8.189237319651571
構	-8.189608587019526
少	-8.189610139321232
佐	-8.189610309410803
N	-8.18961052276657
池	-8.18961052734737
向	-8.189610529986805
模	-8.189610531372779
ジ	-8.189610533106483
宋	-8.189610533204107
サ	-8.189610533260048
鎮	-8.189610533649883
助	-8.1896105338575
石	-8.189610533976651
雲	-8.189610533977222
勝	-8.189610533977245
裏	-8.189610533977259
e	-8.189610533977264
S	-8.18961053397727
伊	-8.18961053397728
丸	-8.189610533977287
色	-8.189610533977309
翌	-8.189610533977309
I	-8.189610533977321
冬	-8.189610533977321
刊	-8.189610533977335
引	-8.189610533977337
草	-8.18961053397734
議	-8.189610533977348
労働組合	-8.189610533977355
材	-8.189610533977358
果	-8.189610533977362
火	-8.189610533977369
強	-8.189610533977369
産	-8.189610533977373
提	-8.189610533977381
ぎ	-8.189610533977396
頃	-8.189610533977396
ね	-8.189610533977417
豊臣秀吉	-8.189610533993731
オープン	-8.189610534349521
源氏物語	-8.189610534708734
と呼ばれ	-8.189610575031228
新選組	-8.189610760955066
高等学校	-8.189612014904402
大徳寺	-8.189625336712682
にあった	-8.189709917252781
さらに	-8.189735767675966
▁139	-8.190111746642543
障壁画制作	-8.190537880529018
会津	-8.19072548734292
権力	-8.190793941475924
制作	-8.19085755113339
三条	-8.191094148112537
開始	-8.191097992932729
多数	-8.19158925970892
禅宗	-8.194437503001378
光信	-8.195199629831084
だった	-8.199319458756607
▁199	-8.201184236396529
135	-8.205995257953244
大学院	-8.208915364418942
29	-8.228209031936068
大学校	-8.228822340128499
100	-8.229374931605225
なって	-8.268809338519361
よ	-8.328138099659883
000	-8.328433340067697
ほ	-8.329652789196256
都	-8.331144795366972
後醍醐	-8.33135491767581
仏	-8.331559844417859
吉	-8.332004415307216
江	-8.332372047840012
隊	-8.332425204578309
覚	-8.332465793402472
隠	-8.332467617125333
漢	-8.332467665467576
筆	-8.332467676595526
解	-8.332467676605765
陸	-8.332467676834472
境	-8.332467676834478
類	-8.332467676834495
彼	-8.332467676834497
喜	-8.332467676834506
逆	-8.332467676834545
省	-8.332467676869292
ャ	-8.332467676874256
六	-8.332467676874288
輔	-8.33246767687438
送	-8.332467676874387
各	-8.3324676768744
千	-8.332467676874405
娘	-8.332467676874408
夜	-8.332467676874408
B	-8.332467676874414
催	-8.332467676874415
K	-8.332467676874419
敷	-8.332467676874419
民	-8.332467676874424
詳	-8.332467676874424
ワ	-8.332467676874426
及	-8.332467676874428
逃	-8.33246767687443
頭	-8.332467676874431
破	-8.332467676874431
半	-8.332467676874431
含	-8.332467676874431
における	-8.332467817998506
にわたって	-8.33246819073718
カード	-8.332469519188272
鎌倉幕府	-8.332470879397802
和尚	-8.332555405837146
ディ	-8.33256446213506
津	-8.49761785027863
乗	-8.497621926419411
バ	-8.497972586888913
在	-8.498049623060192
鉄	-8.498212183560542
典	-8.498458154649207
企	-8.498579834856546
仕	-8.499093560233364
側	-8.499108902329615
備	-8.499111751180937
推	-8.499125954677321
考	-8.49913162507178
忠	-8.499132267913652
ひ	-8.499133506449999
釈	-8.499133979598533
息	-8.499134262503384
照	-8.499134334266536
写	-8.499134339993917
無	-8.49913434072681
セ	-8.499134341749114
気	-8.499134342159422
厳	-8.499134342582426
堂	-8.499134342976939
尾	-8.4991343433718
顕	-8.499134343466947
闘	-8.49913434350114
殺	-8.49913434350115
過	-8.499134343501156
追	-8.499134343501158
浄	-8.499134343501161
両	-8.499134343501163
司	-8.499134343501169
鳥	-8.499134343501169
復	-8.49913434350118
波	-8.499134343501195
官	-8.499134343501199
杉	-8.499134343501204
ご	-8.499134343501238
容	-8.499134343501247
ヶ	-8.499134343523808
盛	-8.499134343538246
終	-8.499134343541021
洋	-8.499134343541023
込	-8.49913434354104
則	-8.499134343541046
段	-8.499134343541046
例	-8.49913434354105
為	-8.499134343541051
念	-8.499134343541062
誌	-8.499134343541067
律	-8.499134343541076
レ	-8.49913434354108
影	-8.499134343541087
ぬ	-8.499134343541087
華	-8.49913434354109
焼	-8.499134343541094
エ	-8.499134343541098
志	-8.499134343541098
H	-8.499134343541098
難	-8.499134343541098
林	-8.61975274706141
ぶ	-8.660980782560094
孝	-8.696731243601192
支	-8.698357478885347
プ	-8.698540535503193
赤	-8.698551114611323
奥	-8.698581359963896
デ	-8.698994851786741
挙	-8.699067069053784
利	-8.699077171530625
演	-8.699133899312464
組	-8.69913396522358
捕	-8.699134256301758
味	-8.69913428190797
達	-8.69913431063189
P	-8.699134324904628
早	-8.699134335475355
井	-8.699134343100468
英	-8.699134343350972
閣	-8.699134343501143
帯	-8.699134343501143
美	-8.699134343501143
感	-8.699134343501143
ブ	-8.69913434350115
眼	-8.69913434350115
望	-8.69913434350115
補	-8.699134343501154
季	-8.699134343501163
a	-8.699134343501163
春	-8.699134343501166
試	-8.699134343501168
唐	-8.699134343501175
私	-8.699134343501175
墓	-8.699134343501187
y	-8.699134343501187
ミ	-8.699134343501191
舞	-8.6991343435012
識	-8.699134343501207
雅	-8.69913434350122
葬	-8.69913434350127
油	-8.699134343501301
切	-8.699134343540972
景	-8.69913434354099
才	-8.69913434354103
貴	-8.699134343541035
襲	-8.699134343541035
音	-8.699134343541038
優	-8.699134343541054
授	-8.699134343541054
項	-8.699134343541063
巻	-8.699134343541067
可	-8.699134343541074
普	-8.699134343541074
諱	-8.699134343541079
群	-8.699134343541083
帰	-8.699134343541086
陵	-8.699134343541086
易	-8.699134343541086
病	-8.699134343541086
荘	-8.699134343541086
落	-8.699134343541086
U	-8.699134343541086
T	-8.699134343541088
許	-8.699134343541091
ざ	-8.699134343541091
櫓	-8.699134343541091
節	-8.699134343541091
ポ	-8.699134343541095
七	-8.699134343541099
峰	-8.699134343541099
寄	-8.699134343541099
k	-8.699134343541099
?	-8.945572507067675
悟	-8.946725793571638
計	-8.946965198854043
運	-8.946978812807068
背	-8.948354177673805
路	-8.948664001309218
秀	-8.948717735443447
ィ	-8.94895518701932
属	-8.949097035627947
岐	-8.949108858656949
臨	-8.949112552232794
龍	-8.94912699875471
坂	-8.949127360325956
谷	-8.949128990906459
極	-8.949131269757082
堀	-8.94913391973396
テ	-8.949134066715743
呼	-8.949134256021814
休	-8.949134339062407
従	-8.949134342124207
幽	-8.949134342573352
オ	-8.949134342747707
駅	-8.949134343114245
奈	-8.949134343211938
先	-8.949134343470845
題	-8.949134343501141
客	-8.949134343501141
ぜ	-8.949134343501147
睦	-8.94913434350115
問	-8.94913434350115
豪	-8.949134343501154
俊	-8.949134343501154
斬	-8.949134343501166
界	-8.94913434350117
住	-8.94913434350117
雑	-8.94913434350117
ナ	-8.949134343501171
崇	-8.949134343501173
深	-8.949134343501177
迦	-8.949134343501179
根	-8.949134343501179
技	-8.94913434350118
陽	-8.949134343501182
止	-8.949134343501186
閉	-8.949134343501186
芳	-8.949134343501195
判	-8.949134343501202
階	-8.94913434350121
抜	-8.949134343501218
急	-8.949134343501218
仙	-8.949134343501239
之	-8.94913434350125
ゴ	-8.949134343501267
羽	-8.9491343435013
崩	-8.949134343501347
ウ	-8.949134343514046
比	-8.949134343537462
ベ	-8.949134343539095
鴨	-8.94913434354063
パ	-8.949134343540859
血	-8.949134343541017
亀	-8.949134343541033
飾	-8.949134343541033
ボ	-8.94913434354105
慧	-8.94913434354105
苦	-8.94913434354105
映	-8.94913434354105
装	-8.94913434354105
費	-8.94913434354105
善	-8.94913434354105
賞	-8.94913434354105
邸	-8.949134343541054
功	-8.949134343541058
茶	-8.949134343541067
争	-8.94913434354107
聞	-8.949134343541074
口	-8.949134343541074
器	-8.949134343541077
倒	-8.949134343541083
玉	-8.949134343541083
君	-8.949134343541083
礎	-8.949134343541083
回	-8.949134343541083
著	-8.949134343541083
即	-8.949134343541083
i	-8.949134343541083
ゃ	-8.949134343541083
侍	-8.949134343541086
免	-8.94913434354109
m	-8.94913434354109
封	-8.94913434354109
后	-8.94913434354109
災	-8.949134343541093
霊	-8.949134343541093
乙	-8.949134343541093
ノ	-8.949134343541093
帝	-8.949134343541099
妻	-8.949134343541099
祀	-8.949134343541099
柳	-8.949134343541099
戻	-8.949134343541099
桃	-9.279993871933696
洛	-9.280657321763924
房	-9.28097884589901
件	-9.280982951167736
詮	-9.28134870155228
収	-9.281686603295137
晴	-9.281908762120937
携	-9.281909337769592
葉	-9.28204699356554
戸	-9.282221710652776
援	-9.282287010993564
海	-9.282396354232029
与	-9.282431153784126
報	-9.28244519743167
浜	-9.28246446161774
掛	-9.282466216808023
敬	-9.282466274107911
右	-9.282466497454694
誕	-9.282466896073654
嗣	-9.282467386168793
E	-9.282467529087127
思	-9.282467655877577
弁	-9.282467674138616
倉	-9.28246767563051
衛	-9.282467676299017
財	-9.282467676680461
妹	-9.282467676834477
勤	-9.282467676834482
綱	-9.282467676834482
愛	-9.282467676834482
嘉	-9.282467676834488
盤	-9.282467676834493
絶	-9.282467676834493
験	-9.282467676834493
尽	-9.282467676834493
亭	-9.282467676834493
握	-9.282467676834493
幅	-9.282467676834493
習	-9.282467676834493
監	-9.282467676834493
還	-9.282467676834493
測	-9.282467676834493
恩	-9.282467676834493
ヨ	-9.282467676834493
戒	-9.282467676834493
純	-9.282467676834498
除	-9.282467676834498
認	-9.282467676834504
D	-9.282467676834504
余	-9.282467676834516
薩	-9.282467676834516
黒	-9.282467676834516
途	-9.282467676834516
ペ	-9.282467676834516
米	-9.282467676834518
香	-9.282467676834527
想	-9.282467676834539
u	-9.282467676834539
老	-9.28246767683455
批	-9.28246767683455
又	-9.28246767683456
譜	-9.28246767683456
庭	-9.282467676834566
阿	-9.282467676834571
壊	-9.282467676834584
岩	-9.282467676834628
M	-9.282467676834642
管	-9.282467676834672
打	-9.282467676834672
沢	-9.282467676851033
離	-9.282467676863158
隆	-9.282467676868276
双	-9.282467676874116
如	-9.282467676874173
頂	-9.282467676874196
黄	-9.282467676874207
沿	-9.282467676874251
敗	-9.282467676874298
ニ	-9.282467676874308
返	-9.282467676874308
ダ	-9.282467676874319
奏	-9.282467676874319
舟	-9.28246767687433
顔	-9.28246767687433
淀	-9.282467676874342
丹	-9.282467676874342
艇	-9.282467676874342
字	-9.282467676874345
儀	-9.282467676874347
潜	-9.282467676874353
好	-9.282467676874365
船	-9.282467676874365
ふ	-9.282467676874381
環	-9.282467676874381
績	-9.282467676874386
証	-9.282467676874386
刀	-9.282467676874386
謀	-9.282467676874386
詰	-9.282467676874386
笠	-9.282467676874386
ネ	-9.28246767687439
断	-9.282467676874399
,	-9.282467676874399
軸	-9.282467676874399
規	-9.282467676874399
左	-9.28246767687441
甲	-9.28246767687441
夫	-9.28246767687441
傘	-9.28246767687441
雪	-9.28246767687441
聖	-9.28246767687441
庁	-9.28246767687441
仮	-9.28246767687441
鶴	-9.28246767687441
里	-9.28246767687441
幸	-9.28246767687441
台	-9.282467676874415
員	-9.28246767687442
未	-9.28246767687442
棟	-9.28246767687442
ェ	-9.282467676874425
荒	-9.28246767687443
虎	-9.28246767687443
ぼ	-9.28246767687443
ぷ	-9.28246767687443
種	-9.28246767687443
塚	-9.28246767687443
版	-9.28246767687443
遠	-9.28246767687443
辞	-9.28246767687443
範	-9.28246767687443
登	-9.28246767687443
t	-9.28246767687443
寮	-9.779475933079564
宝	-9.779580021172457
域	-9.78091626222144
育	-9.781573245079757
品	-9.781608952358209
球	-9.781990463800414
歴	-9.781992881217931
庫	-9.782090704392301
将	-9.782105344959863
限	-9.78228853020344
足	-9.782301086639741
必	-9.782466280674974
妙	-9.782466574420114
横	-9.782467551176161
O	-9.782467622567829
決	-9.782467656571622
首	-9.78246766723073
願	-9.782467672574422
陰	-9.782467674749945
納	-9.782467674987727
茂	-9.782467675892619
ソ	-9.782467676813027
仲	-9.782467676834475
完	-9.78246767683448
疑	-9.78246767683448
秋	-9.78246767683448
ズ	-9.782467676834484
夏	-9.78246767683449
級	-9.78246767683449
姉	-9.78246767683449
苑	-9.78246767683449
柄	-9.78246767683449
券	-9.78246767683449
奪	-9.78246767683449
衆	-9.782467676834507
詩	-9.782467676834507
栃	-9.782467676834507
濃	-9.782467676834507
遇	-9.782467676834507
遅	-9.782467676834507
掌	-9.782467676834507
了	-9.782467676834507
拡	-9.782467676834507
賛	-9.782467676834507
冠	-9.782467676834507
激	-9.782467676834525
鉢	-9.782467676834525
印	-9.782467676834525
調	-9.782467676834544
看	-9.782467676834544
割	-9.782467676834544
占	-9.782467676834544
惟	-9.782467676834544
是	-9.782467676834544
素	-9.782467676834544
脈	-9.782467676834544
也	-9.782467676834544
云	-9.782467676834544
具	-9.782467676834544
L	-9.782467676834544
%	-9.782467676834544
旅	-9.782467676834553
辺	-9.782467676834562
拒	-9.782467676834582
h	-9.782467676834582
防	-9.7824676768346
配	-9.782467676834617
敏	-9.782467676834617
雄	-9.782467676834617
楓	-9.782467676834617
軽	-9.782467676834617
ā	-9.782467676834617
囲	-9.782467676834655
旬	-9.782467676834655
摩	-9.782467676834765
弥	-9.782467676834768
祇	-9.782467676841952
洞	-9.782467676872294
複	-9.782467676873955
害	-9.782467676874102
モ	-9.782467676874129
涼	-9.782467676874138
ギ	-9.782467676874138
駿	-9.782467676874212
副	-9.782467676874212
低	-9.782467676874248
却	-9.782467676874248
拙	-9.782467676874266
羅	-9.782467676874285
祐	-9.78246767687432
肥	-9.78246767687432
ガ	-9.782467676874326
密	-9.78246767687434
劇	-9.78246767687434
刻	-9.78246767687434
酒	-9.782467676874356
威	-9.782467676874358
震	-9.782467676874358
薄	-9.782467676874358
悪	-9.782467676874358
琳	-9.782467676874358
彩	-9.782467676874358
硬	-9.782467676874358
詞	-9.782467676874358
祈	-9.782467676874358
布	-9.782467676874377
賢	-9.782467676874377
賜	-9.782467676874383
逮	-9.782467676874386
介	-9.782467676874395
桂	-9.782467676874395
畑	-9.782467676874395
雨	-9.782467676874395
樹	-9.782467676874395
礼	-9.782467676874395
禄	-9.782467676874395
拾	-9.782467676874395
商	-9.782467676874395
耆	-9.782467676874395
弐	-9.782467676874395
鑑	-9.782467676874395
J	-9.782467676874395
n	-9.782467676874395
質	-9.782467676874399
抗	-9.782467676874404
簡	-9.782467676874404
包	-9.782467676874404
誰	-9.782467676874413
恵	-9.782467676874413
遊	-9.782467676874413
勘	-9.782467676874413
遷	-9.782467676874413
俳	-9.782467676874413
矯	-9.782467676874418
ヴ	-9.782467676874422
姓	-9.782467676874427
征	-9.782467676874429
襖	-9.782467676874433
編	-9.782467676874433
非	-9.782467676874433
擬	-9.782467676874433
寂	-9.782467676874433
湯	-9.782467676874433
型	-9.782467676874433
縮	-9.782467676874433
融	-9.782467676874433
廊	-9.782467676874433
抄	-9.782467676874433
貫	-9.782467676874433
告	-9.782467676874433
吾	-9.782467676874433
纂	-9.782467676874433
勲	-9.782467676874433
旦	-9.782467676874433
積	-9.782467676874433
避	-9.782467676874433
.	-9.782467676874433
転	-9.782467676874433
鮮	-10.756067779660375
鸞	-10.756167779660377
駐	-10.756267779660377
食	-10.756367779660376
鬱	-10.756467779660376
駆	-10.756567779660376
飛	-10.756667779660376
鳩	-10.756767779660375
齢	-10.756867779660375
鼎	-10.756967779660377
麿	-10.757067779660376
額	-10.757167779660376
騒	-10.757267779660376
；	-10.757367779660376
預	-10.757467779660375
麻	-10.757567779660375
須	-10.757667779660377
麗	-10.757767779660377
１	-10.757867779660376
鯱	-10.757967779660376
順	-10.758067779660376
黙	-10.758167779660376
互	-10.758267779660375
漕	-10.758367779660375
吹	-10.758467779660377
週	-10.758567779660376
哲	-10.758667779660376
諭	-10.758767779660376
検	-10.758867779660376
荷	-10.758967779660376
稲	-10.759067779660375
燃	-10.759167779660375
ゼ	-10.759267779660377
蒸	-10.759367779660376
騎	-10.759467779660376
伴	-10.759567779660376
筑	-10.759667779660376
迎	-10.759767779660375
逐	-10.759867779660375
遣	-10.759967779660377
誉	-10.760067779660377
翻	-10.760167779660376
叛	-10.760267779660376
擾	-10.760367779660376
偏	-10.760467779660376
妾	-10.760567779660375
散	-10.760667779660375
唯	-10.760767779660377
＝	-10.760867779660376
桜	-10.760967779660376
彰	-10.761067779660376
婚	-10.761167779660376
逸	-10.761267779660376
泉	-10.761367779660375
丞	-10.761467779660375
屯	-10.761567779660377
壬	-10.761667779660376
掃	-10.761767779660376
於	-10.761867779660376
暗	-10.761967779660376
突	-10.762067779660375
魁	-10.762167779660375
烝	-10.762267779660377
崎	-10.762367779660376
浪	-10.762467779660376
葛	-10.762567779660376
帳	-10.762667779660376
衰	-10.762767779660376
尼	-10.762867779660375
然	-10.762967779660375
贈	-10.763067779660377
旨	-10.763167779660376
綸	-10.763267779660376
措	-10.763367779660376
_	-10.763467779660376
処	-10.763567779660375
爵	-10.763667779660375
候	-10.763767779660375
諡	-10.763867779660377
邦	-10.763967779660376
崖	-10.764067779660376
熱	-10.764167779660376
梁	-10.764267779660376
寵	-10.764367779660375
巨	-10.764467779660375
固	-10.764567779660377
何	-10.764667779660376
墾	-10.764767779660376
嵐	-10.764867779660376
塔	-10.764967779660376
嶽	-10.765067779660376
粋	-10.765167779660375
蘭	-10.765267779660375
招	-10.765367779660377
接	-10.765467779660376
覇	-10.765567779660376
委	-10.765667779660376
象	-10.765767779660376
択	-10.765867779660375
r	-10.765967779660375
策	-10.766067779660377
倍	-10.766167779660377
売	-10.766267779660376
烏	-10.766367779660376
列	-10.766467779660376
拝	-10.766567779660376
楠	-10.766667779660375
綾	-10.766767779660375
卑	-10.766867779660377
到	-10.766967779660376
沖	-10.767067779660376
捜	-10.767167779660376
踏	-10.767267779660376
撰	-10.767367779660376
訓	-10.767467779660375
警	-10.767567779660375
冶	-10.767667779660377
鍛	-10.767767779660376
央	-10.767867779660376
晩	-10.767967779660376
粉	-10.768067779660376
膨	-10.768167779660375
竜	-10.768267779660375
佛	-10.768367779660377
静	-10.768467779660376
拍	-10.768567779660376
片	-10.768667779660376
章	-10.768767779660376
楊	-10.768867779660376
玄	-10.768967779660375
曹	-10.769067779660375
祉	-10.769167779660377
ホ	-10.769267779660376
ビ	-10.769367779660376
輪	-10.769467779660376
伐	-10.769567779660376
圧	-10.769667779660375
走	-10.769767779660375
縛	-10.769867779660375
覧	-10.769967779660377
桑	-10.770067779660376
勇	-10.770167779660376
着	-10.770267779660376
紋	-10.770367779660376
叡	-10.770467779660375
岑	-10.770567779660375
否	-10.770667779660377
視	-10.770767779660376
若	-10.770867779660376
湛	-10.770967779660376
努	-10.771067779660376
率	-10.771167779660376
注	-10.771267779660375
揮	-10.771367779660375
替	-10.771467779660377
郭	-10.771567779660376
今	-10.771667779660376
窓	-10.771767779660376
夢	-10.771867779660376
混	-10.771967779660375
張	-10.772067779660375
？	-10.772167779660375
幣	-10.772267779660377
毎	-10.772367779660376
ォ	-10.772467779660376
採	-10.772567779660376
侶	-10.772667779660376
賊	-10.772767779660375
由	-10.772867779660375
違	-10.772967779660377
擁	-10.773067779660376
べ	-10.773167779660376
ぞ	-10.773267779660376
求	-10.773367779660376
量	-10.773467779660375
響	-10.773567779660375
畿	-10.773667779660375
宇	-10.773767779660377
較	-10.773867779660376
短	-10.773967779660376
銀	-10.774067779660376
芸	-10.774167779660376
消	-10.774267779660375
菩	-10.774367779660375
卒	-10.774467779660377
盟	-10.774567779660376
索	-10.774667779660376
肖	-10.774767779660376
留	-10.774867779660376
施	-10.774967779660376
担	-10.775067779660375
康	-10.775167779660375
振	-10.775267779660377
締	-10.775367779660376
友	-10.775467779660376
ハ	-10.775567779660376
腰	-10.775667779660376
－	-10.775767779660375
態	-10.775867779660375
墨	-10.775967779660375
兄	-10.776067779660377
使	-10.776167779660376
幡	-10.776267779660376
更	-10.776367779660376
ゆ	-10.776467779660376
至	-10.776567779660375
瀬	-10.776667779660375
黌	-10.776767779660377
労	-10.776867779660376
維	-10.776967779660376
聚	-10.777067779660376
導	-10.777167779660376
ゅ	-10.777267779660376
ュ	-10.777367779660375
攘	-10.777467779660375
滅	-10.777567779660377
廷	-10.777667779660376
譲	-10.777767779660376
個	-10.777867779660376
籍	-10.777967779660376
放	-10.778067779660375
弘	-10.778167779660375
丈	-10.778267779660375
団	-10.778367779660377
壇	-10.778467779660376
づ	-10.778567779660376
屏	-10.778667779660376
夷	-10.778767779660376
係	-10.778867779660375
滋	-10.778967779660375
去	-10.779067779660377
般	-10.779167779660376
尚	-10.779232051718015
ョ	-10.779267779660376
　	-10.779367779660376
孫	-10.779467779660376
織	-10.779567779660375
ょ	-10.779667779660375
ろ	-10.779767779660375
ム	-10.779867779660377
岡	-10.779967779660376
峨	-10.780067779660376
嵯	-10.780167779660376
畠	-10.780206248928595
価	-10.780267779660376
専	-10.780367779660375
課	-10.780467779660375
匠	-10.780567779660377
舎	-10.780667779660376
築	-10.780767779660376
賀	-10.780867779660376
術	-10.780967779660376
嫡	-10.781067779660376
探	-10.781167779660375
継	-10.781267779660375
伏	-10.781367779660377
案	-10.781443195969926
醐	-10.781467779660376
醍	-10.781567779660376
昭	-10.781581091299383
九	-10.781632667899249
：	-10.781667779660376
脱	-10.78171818921511
鎌	-10.781767779660376
済	-10.781786625233227
障	-10.781867779660375
録	-10.781908442234679
革	-10.781918272902466
載	-10.781920513949272
壁	-10.781967779660375
研	-10.782067779660375
建	-10.782167779660377
述	-10.782218295096929
整	-10.782262738796057
狩	-10.782267779660376
）	-10.782367779660376
情	-10.782374050932713
輩	-10.78243141637925
泰	-10.782460743737047
挽	-10.782467248949253
梅	-10.7824672807469
寿	-10.78246765995708
彦	-10.782467675514146
程	-10.782467675976168
究	-10.782467675985561
超	-10.782467676826137
宿	-10.782467676834482
械	-10.782467676834482
床	-10.782467676834482
ヌ	-10.782467676834482
穴	-10.782467676834495
梨	-10.782467676834495
虔	-10.782467676834495
毒	-10.782467676834495
誦	-10.782467676834495
渓	-10.782467676834518
似	-10.782467676834518
犬	-10.782467676834518
洪	-10.782467676834518
ヵ	-10.782467676834518
償	-10.782467676834518
朽	-10.782467676834518
磯	-10.782467676834518
侯	-10.782467676834518
控	-10.782467676834518
豆	-10.782467676834518
勧	-10.782467676834518
繊	-10.782467676834518
請	-10.782467676834518
肺	-10.782467676834518
核	-10.782467676834518
殆	-10.782467676834518
辛	-10.782467676834518
辣	-10.782467676834518
弔	-10.782467676834518
絡	-10.782467676834518
申	-10.782467676834518
朱	-10.782467676834518
歿	-10.782467676834518
倫	-10.782467676834518
履	-10.782467676834518
李	-10.782467676834518
柏	-10.782467676834518
尺	-10.782467676834518
牘	-10.782467676834518
稿	-10.782467676834518
篤	-10.78246767683454
塗	-10.782467676834564
ヒ	-10.782467676834564
陀	-10.782467676834564
衣	-10.782467676834564
壮	-10.782467676834564
冷	-10.782467676834564
毘	-10.782467676834564
訴	-10.782467676834564
桓	-10.782467676834564
襟	-10.782467676834564
脚	-10.782467676834564
汗	-10.782467676834564
闇	-10.782467676834564
恐	-10.782467676834564
刺	-10.782467676834564
但	-10.782467676834564
揶	-10.782467676834564
揄	-10.782467676834564
杓	-10.782467676834564
距	-10.782467676834564
児	-10.782467676834564
党	-10.782467676834564
勅	-10.782467676834564
排	-10.782467676834564
庶	-10.782467676834564
錦	-10.782467676834564
Y	-10.782467676834564
謝	-10.782467676834564
掲	-10.782467676834564
蓄	-10.782467676834564
端	-10.782467676834564
践	-10.782467676834564
荼	-10.78246767683461
枕	-10.78246767683461
濟	-10.782467676834658
潙	-10.782467676834658
仰	-10.782467676834658
唱	-10.782467676834658
既	-10.782467676834658
扇	-10.782467676834658
瀑	-10.782467676834658
獅	-10.782467676834658
檜	-10.782467676834658
暴	-10.782467676834658
辱	-10.782467676834658
裁	-10.782467676834658
槙	-10.782467676834658
察	-10.782467676834658
邇	-10.782467676834658
誤	-10.782467676834658
脉	-10.782467676834658
或	-10.782467676834658
註	-10.782467676834658
啓	-10.782467676834658
蒙	-10.782467676834658
菊	-10.782467676834658
獲	-10.782467676834658
猶	-10.782467676834658
弓	-10.782467676834658
笄	-10.782467676834658
幾	-10.782467676834658
&	-10.782467676834658
充	-10.782467676834658
供	-10.782467676834658
p	-10.782467676834658
d	-10.782467676834658
檀	-10.782467676834752
那	-10.782467676834752
蝶	-10.782467676834752
陥	-10.782467676834752
坐	-10.782467676834845
瞑	-10.782467676834845
遽	-10.782467676834845
算	-10.782467676834845
店	-10.782467676834845
温	-10.782467676834845
暖	-10.782467676834845
標	-10.782467676834845
投	-10.782467676834845
嫌	-10.782467676835033
稔	-10.782467676835033
添	-10.782467676835033
佶	-10.782467676835033
潤	-10.782467676835033
狙	-10.78246767683522
蔭	-10.782467676873683
―	-10.782467676873683
賽	-10.782467676873683
賭	-10.782467676873683
嘆	-10.782467676873683
故	-10.782467676873683
軒	-10.782467676873871
峡	-10.782467676873871
敵	-10.782467676873964
悔	-10.782467676873964
霜	-10.782467676874058
楚	-10.782467676874058
傑	-10.782467676874058
丘	-10.782467676874058
〔	-10.782467676874058
〕	-10.782467676874058
誇	-10.782467676874058
据	-10.782467676874058
裔	-10.782467676874152
剣	-10.782467676874152
益	-10.782467676874152
戚	-10.782467676874152
胤	-10.782467676874152
宛	-10.782467676874152
枢	-10.782467676874152
姫	-10.782467676874152
腹	-10.782467676874152
磨	-10.782467676874244
檗	-10.782467676874244
希	-10.782467676874244
伸	-10.782467676874244
溢	-10.782467676874244
席	-10.782467676874244
庄	-10.782467676874244
涯	-10.782467676874244
妃	-10.782467676874244
栗	-10.782467676874244
竣	-10.782467676874244
抱	-10.782467676874244
致	-10.782467676874244
扱	-10.782467676874244
需	-10.782467676874244
奇	-10.782467676874244
筋	-10.782467676874244
宸	-10.782467676874244
牡	-10.782467676874244
紅	-10.782467676874244
閑	-10.782467676874244
圭	-10.782467676874244
帥	-10.782467676874244
蘂	-10.782467676874244
待	-10.782467676874244
差	-10.782467676874244
儲	-10.782467676874244
献	-10.782467676874244
詠	-10.782467676874244
偉	-10.782467676874244
叢	-10.782467676874244
伯	-10.782467676874244
廉	-10.782467676874244
偽	-10.782467676874244
播	-10.782467676874244
陣	-10.782467676874244
尻	-10.782467676874244
躁	-10.782467676874244
繰	-10.782467676874244
媞	-10.782467676874292
負	-10.782467676874338
旗	-10.782467676874338
喝	-10.782467676874338
秘	-10.782467676874338
毛	-10.782467676874338
躍	-10.782467676874338
撮	-10.782467676874338
楼	-10.782467676874338
塀	-10.782467676874338
鞆	-10.782467676874338
ぱ	-10.782467676874338
乏	-10.782467676874338
婿	-10.782467676874338
噂	-10.782467676874338
因	-10.782467676874338
郁	-10.782467676874338
禛	-10.782467676874338
併	-10.782467676874338
翠	-10.782467676874338
並	-10.782467676874338
訂	-10.782467676874338
跋	-10.782467676874338
雷	-10.782467676874338
単	-10.782467676874338
奮	-10.782467676874338
禁	-10.782467676874338
猿	-10.782467676874338
紙	-10.782467676874338
憶	-10.782467676874338
肯	-10.782467676874338
促	-10.782467676874338
恒	-10.782467676874338
赦	-10.782467676874338
針	-10.782467676874338
癰	-10.782467676874338
腫	-10.782467676874338
梟	-10.782467676874338
會	-10.782467676874338
符	-10.782467676874338
軌	-10.782467676874338
紛	-10.782467676874338
勃	-10.782467676874338
l	-10.782467676874338
舵	-10.782467676874338
捧	-10.782467676874338
徴	-10.782467676874385
昌	-10.782467676874385
適	-10.782467676874385
爾	-10.782467676874385
紹	-10.782467676874385
鈴	-10.782467676874385
漱	-10.782467676874385
刹	-10.782467676874385
億	-10.782467676874385
涅	-10.782467676874385
槃	-10.782467676874385
ケ	-10.782467676874385
昇	-10.782467676874385
雍	-10.782467676874385
轟	-10.782467676874385
箱	-10.782467676874385
憲	-10.782467676874385
銅	-10.782467676874385
鑁	-10.782467676874385
買	-10.782467676874385
税	-10.782467676874385
医	-10.782467676874385
附	-10.782467676874385
※	-10.782467676874385
瑞	-10.782467676874408
敦	-10.782467676874408
恭	-10.782467676874408
智	-10.782467676874408
換	-10.782467676874408
宵	-10.78246767687442
農	-10.78246767687442
均	-10.78246767687442
闍	-10.78246767687442
働	-10.78246767687443
疎	-10.78246767687443
精	-10.78246767687443
篠	-10.78246767687443
圜	-10.78246767687443
克	-10.78246767687443
杲	-10.78246767687443
浙	-10.78246767687443
肉	-10.78246767687443
灯	-10.78246767687443
肝	-10.78246767687443
瞬	-10.78246767687443
瓊	-10.78246767687443
慈	-10.78246767687443
富	-10.78246767687443
庵	-10.78246767687443
愚	-10.78246767687443
垣	-10.78246767687443
暮	-10.78246767687443
沼	-10.78246767687443
浦	-10.78246767687443
迫	-10.78246767687443
縁	-10.78246767687443
楷	-10.78246767687443
概	-10.78246767687443
縦	-10.78246767687443
脇	-10.78246767687443
笑	-10.78246767687443
膳	-10.78246767687443
空	-10.78246767687443
穏	-10.78246767687443
ピ	-10.78246767687443
夕	-10.78246767687443
棚	-10.78246767687443
隅	-10.78246767687443
徹	-10.78246767687443
底	-10.78246767687443
焉	-10.78246767687443
弱	-10.78246767687443
角	-10.78246767687443
乎	-10.78246767687443
轄	-10.78246767687443
溝	-10.78246767687443
健	-10.78246767687443
滝	-10.78246767687443
増	-10.78246767687443
巡	-10.78246767687443
慮	-10.78246767687443
畔	-10.78246767687443
瀟	-10.78246767687443
洒	-10.78246767687443
芥	-10.78246767687443
瓦	-10.78246767687443
掘	-10.78246767687443
宕	-10.78246767687443
綴	-10.78246767687443
就	-10.78246767687443
炭	-10.78246767687443
薪	-10.78246767687443
枡	-10.78246767687443
拷	-10.78246767687443
縄	-10.78246767687443
喀	-10.78246767687443
浴	-10.78246767687443
傾	-10.78246767687443
歩	-10.78246767687443
午	-10.78246767687443
俗	-10.78246767687443
殉	-10.78246767687443
允	-10.78246767687443
遼	-10.78246767687443
浅	-10.78246767687443
薫	-10.78246767687443
蟻	-10.78246767687443
百	-10.78246767687443
堤	-10.78246767687443
曽	-10.78246767687443
帖	-10.78246767687443
札	-10.78246767687443
訳	-10.78246767687443
嫉	-10.78246767687443
妬	-10.78246767687443
染	-10.78246767687443
褒	-10.78246767687443
痛	-10.78246767687443
肩	-10.78246767687443
服	-10.78246767687443
刃	-10.78246767687443
篭	-10.78246767687443
箇	-10.78246767687443
叙	-10.78246767687443
奸	-10.78246767687443
棄	-10.78246767687443
速	-10.78246767687443
湊	-10.78246767687443
慰	-10.78246767687443
徐	-10.78246767687443
劣	-10.78246767687443
渉	-10.78246767687443
捶	-10.78246767687443
侵	-10.78246767687443
享	-10.78246767687443
惜	-10.78246767687443
圀	-10.78246767687443
閏	-10.78246767687443
契	-10.78246767687443
押	-10.78246767687443
迪	-10.78246767687443
遍	-10.78246767687443
森	-10.78246767687443
誠	-10.78246767687443
童	-10.78246767687443
觜	-10.78246767687443
予	-10.78246767687443
貨	-10.78246767687443
塩	-10.78246767687443
秦	-10.78246767687443
訪	-10.78246767687443
星	-10.78246767687443
焚	-10.78246767687443
坊	-10.78246767687443
停	-10.78246767687443
邪	-10.78246767687443
篇	-10.78246767687443
鎖	-10.78246767687443
o	-10.78246767687443
v	-10.78246767687443
s	-10.78246767687443
裕	-10.78246767687443
競	-10.78246767687443
奨	-10.78246767687443
晨	-10.78246767687443
括	-10.78246767687443
ツ	-10.78246767687443
貿	-10.78246767687443
韓	-10.78246767687443
亜	-10.78246767687443
（	-10.782467779660376
