<unk>	0
<s>	0
</s>	0
▁	-2.6622999012676676
▁the	-3.386247608049735
,	-3.4723519238292244
s	-3.535689645961132
▁of	-3.8629652514012456
.	-3.998803536339639
and	-4.2295021527301015
ed	-4.306417710948174
▁in	-4.401279972441703
e	-4.4077772853879065
d	-4.447054167065227
-	-4.56403330194538
t	-4.565544365092329
i	-4.583909422622159
▁(	-4.60982640987258
▁a	-4.635680264744844
▁to	-4.697105440864483
u	-4.719730548366655
o	-4.788359178389354
a	-4.804294700196265
▁was	-4.895255594347563
)	-4.934539572829384
y	-4.965158523352127
ing	-5.015187565404259
m	-5.0264526768042765
n	-5.070003327994007
'	-5.175723768339941
r	-5.256130797210522
▁be	-5.291627944200132
en	-5.304440143414293
c	-5.337660573846097
in	-5.345436923048783
▁is	-5.3777785323949585
g	-5.473880309278392
b	-5.517981333451716
▁as	-5.537473859723138
▁The	-5.545048575797022
l	-5.5586016107426115
al	-5.5902145080337675
ji	-5.619103085265713
"	-5.622122690119572
▁by	-5.642117753514581
▁A	-5.6587417603963255
▁that	-5.6640374307594605
st	-5.667927273688369
▁S	-5.6729254330656715
▁he	-5.744525856783656
▁w	-5.774425296729305
1	-5.782122183016384
k	-5.789682740846182
▁T	-5.792918394054552
▁for	-5.793319487741626
f	-5.809583911708064
ly	-5.829367161265101
▁"	-5.854338941798171
▁Kyoto	-5.862573429890776
▁In	-5.8628321558346785
▁ha	-5.893640738022919
▁with	-5.899625766421912
er	-5.932556308890132
p	-5.9426634670369705
K	-5.942954751050152
▁M	-5.954951753831644
or	-5.96096434674484
▁no	-5.991349201647502
▁on	-6.02174362236686
▁Takauji	-6.038703166971045
▁University	-6.048702926853382
▁his	-6.0599411649413675
▁fro	-6.072766458643035
th	-6.123879683929818
ar	-6.135084080584632
h	-6.172397564138217
▁at	-6.174591714202601
▁it	-6.180699267667345
le	-6.197129337179899
N	-6.219276555960448
),	-6.235099142685318
ve	-6.265415345931147
▁are	-6.267426719222739
;	-6.285759393302677
▁Emperor	-6.287224373605767
▁H	-6.28867369192912
7	-6.289907961048817
▁who	-6.294066884442294
:	-6.298579906123189
hich	-6.300612442264702
v	-6.307873792458423
A	-6.317566804971885
ion	-6.329506992542515
ro	-6.330641771806439
ur	-6.3493800158842495
U	-6.360156507761498
re	-6.3652829890382225
2	-6.36887651147986
▁-	-6.3742125722733896
▁an	-6.375034226356424
▁City	-6.380268028727851
were	-6.419108751297886
ation	-6.4219888585171105
ha	-6.423898478702132
8	-6.44658947524164
▁C	-6.457494385433538
on	-6.47423256144951
3	-6.476562337104301
4	-6.479404260106174
▁but	-6.482416731548679
▁re	-6.489924031547277
▁B	-6.521058399780988
9	-6.530157537401365
at	-6.530488849473582
an	-6.543186246095384
oku	-6.55728004638094
▁paintings	-6.560060049307969
▁p	-6.565288241707444
▁O	-6.5660153138095465
came	-6.579865380841068
to	-6.605389829280983
ri	-6.611307194895634
de	-6.618987386054809
I	-6.622069823668374
▁E	-6.645801856656795
jo	-6.64707840598218
hi	-6.655592184967896
ou	-6.680332596727869
).	-6.682628911578842
it	-6.684256867759725
▁sect	-6.707287170177068
D	-6.711683208529663
5	-6.7212434736186815
te	-6.721251553457629
S	-6.723925193760335
▁group	-6.726875120830749
▁after	-6.726900255732428
0	-6.740077670696396
6	-6.744055508653032
ch	-6.744691350280007
▁family	-6.746877443375482
▁KANO	-6.746881456147992
O	-6.750129212947996
ut	-6.779777723286241
▁period	-6.788116633884284
▁I	-6.799346110027621
▁son	-6.802833569695975
ho	-6.816743931026305
E	-6.823822637288341
ra	-6.838937936417997
▁Castle	-6.8533601943792295
RA	-6.874993224943445
▁School	-6.876082610679136
▁Kano	-6.876291751299707
WA	-6.8770580046402685
ok	-6.8786640365181615
ku	-6.88765913102542
▁screen	-6.889009653495473
▁di	-6.894915724779734
▁Ryuk	-6.902293422046703
ll	-6.929657441393183
▁D	-6.943075216660452
ies	-6.950196848252274
▁ma	-6.960036140075756
▁Ju	-6.971046109401694
▁Temple	-6.972537406910735
16	-6.975336775149272
ter	-6.977318823802374
lso	-6.981944349331112
▁th	-6.982331186006595
▁call	-6.985273824442528
▁so	-6.98676254796043
▁this	-6.9985656411236326
▁fi	-7.0127945300813455
ng	-7.020513722830968
▁Prefecture	-7.024681332213933
▁name	-7.026527985957317
ko	-7.02661236715517
ment	-7.032055035198596
▁not	-7.034239851896855
am	-7.040181283391385
▁Kamakura	-7.051521247609008
el	-7.0542621310790725
R	-7.076765797715195
ic	-7.09344892108189
nt	-7.0976176020444015
ers	-7.105492881210694
▁clan	-7.107872822453216
such	-7.108814988020166
ther	-7.113863989396446
▁have	-7.114739042470981
ted	-7.116277378316811
▁Go	-7.129929523539193
▁first	-7.137305715344153
▁abo	-7.138214130104757
▁Kujo	-7.138549123585228
▁time	-7.14576771724681
▁one	-7.157621482949382
▁FUJI	-7.167585255259315
▁Japan	-7.168889124631272
▁Tadayoshi	-7.168921175852302
▁It	-7.171109959969995
cho	-7.173589368054161
▁Hi	-7.177931285281943
gan	-7.179246476944568
own	-7.186707727939681
▁con	-7.1867568136972375
ma	-7.195469540828703
▁G	-7.196632090380339
/	-7.198835248963572
▁Prince	-7.19883564155618
▁Center	-7.198846060068602
▁KUJO	-7.2001857715748265
▁P	-7.20619989642697
hu	-7.218681147866457
nobu	-7.2233157587085515
▁shogunate	-7.2310947705757105
achi	-7.249426122971391
▁19	-7.263628279798919
▁Zen	-7.26474392164589
Y	-7.268993370564585
shi	-7.27124619877514
▁co	-7.286511185400414
iv	-7.288446276554356
go	-7.293466516445964
mperial	-7.2981654619357075
▁Department	-7.298909406528331
▁work	-7.304017634264763
mon	-7.3045639547980965
▁painting	-7.306663170751151
cause	-7.311130448095664
ir	-7.325061093410433
▁m	-7.3278263112675335
▁Japanese	-7.336179725950976
▁up	-7.33720757007026
▁ge	-7.349375175312726
ary	-7.353839747990829
w	-7.356734456388483
ke	-7.3624882091694115
est	-7.364968648341022
the	-7.3703980142984555
▁Edo	-7.3710554545446545
▁Family	-7.371660754804286
▁some	-7.371802464288911
Daigo	-7.3723077498851595
H	-7.372407847036288
▁him	-7.372622062407546
ong	-7.380117009758573
▁later	-7.3804894521543964
▁temple	-7.3810026277076926
▁creat	-7.391108578671116
Ko	-7.391511473273893
ern	-7.395751478130459
ous	-7.401925491663101
▁ex	-7.407761017902887
▁emperor	-7.410122273215112
▁style	-7.410129421523251
▁daughter	-7.4117627902545795
rom	-7.42556023454053
▁years	-7.42890836463434
▁po	-7.435624005031539
▁Yoshi	-7.436946291006263
ei	-7.441159865641469
▁man	-7.446565679106159
▁un	-7.447926155727243
▁Shrine	-7.450123213417214
▁government	-7.450149832555753
▁Research	-7.450186194247811
all	-7.452910132435891
T	-7.474934784598192
▁painters	-7.476363427744225
▁Re	-7.47861485752565
tsu	-7.480879289387729
▁Province	-7.491788933327167
Murasaki	-7.491788934132384
ity	-7.4941670029283625
▁Fushimi	-7.503296077025415
W	-7.505533944593747
til	-7.507570374550463
▁died	-7.517612620288217
ig	-7.523168945383455
▁l	-7.533071012817986
▁Facult	-7.535267504683185
▁disciple	-7.5352705945526886
▁court	-7.535291729736582
▁she	-7.535657178612742
▁13	-7.536382613570593
▁To	-7.54681255857453
ose	-7.550700381674055
act	-7.564547384741033
▁there	-7.572007736619408
▁SHIRAKAWA	-7.580721741350762
▁Eitoku	-7.5807670622922805
▁15	-7.581408427023574
om	-7.584271274304531
hen	-7.586125333778924
KI	-7.589393889509348
18	-7.590805007169953
▁master	-7.596818668170255
two	-7.598023163887911
▁painter	-7.599161283610261
▁wh	-7.599424265707578
fu	-7.60391047479245
▁Mu	-7.627247355492576
▁order	-7.628453917691978
▁enlightenment	-7.628557398131411
Th	-7.62997905358718
▁ASHIKAGA	-7.630435080306693
Shin	-7.6410484163268855
▁ga	-7.646528234753365
ance	-7.651786389566244
C	-7.655439386957303
▁L	-7.65562101675069
▁its	-7.664189768167622
na	-7.665293741834321
～	-7.670666487196348
▁200	-7.677036805296302
▁establish	-7.678340794544017
▁Ward	-7.678414624558708
▁main	-7.68917789731641
▁power	-7.69705118446322
lo	-7.721789449074815
umi	-7.728992360693254
▁Program	-7.730972366364325
▁Campus	-7.730972369317375
▁Court	-7.730973202405411
▁Shikibu	-7.730973479376161
▁writ	-7.731318278365807
scal	-7.732227618648393
▁du	-7.735870472119839
▁shrines	-7.752037848919629
▁Heis	-7.777687100887592
▁Buddhis	-7.779044165613108
▁building	-7.786527936392529
▁priest	-7.786532028160947
▁over	-7.78655256207531
Ashikaga	-7.7865960798391445
▁same	-7.7866188071457705
▁Masanobu	-7.786746482593552
High	-7.786831454767987
▁opened	-7.789383033825775
▁South	-7.791792113446279
ult	-7.809220316774285
ree	-7.823729576303245
M	-7.829789681200102
Z	-7.843455659182606
▁Science	-7.845351452801085
▁system	-7.845351471759814
▁follow	-7.845351868445624
▁started	-7.845352915147895
▁father	-7.845355207643076
▁again	-7.845366725055355
▁Omiya	-7.845608008045109
▁new	-7.8460974686961915
▁art	-7.850912586975451
▁Mei	-7.852862780756993
▁se	-7.86118635850058
et	-7.873103881651477
▁year	-7.8778720850330775
▁blo	-7.8821216328777055
▁'	-7.889134555159696
▁sai	-7.900726334808398
▁14	-7.9053751523766245
twe	-7.907600666091669
▁Railway	-7.9078514531083295
▁students	-7.907927154160349
▁death	-7.907939633178865
▁well	-7.907989211552374
▁Station	-7.908018072031114
za	-7.90807305961169
▁give	-7.908218613432943
▁people	-7.908223779892921
▁known	-7.908911912856473
▁Head	-7.909528094727968
SHI	-7.910384486631517
ior	-7.91248004912188
▁Fu	-7.912793444362013
Kan	-7.9155092412426455
su	-7.917703092071899
▁can	-7.917757776943918
ight	-7.931763952766586
bor	-7.937046675894969
▁day	-7.943731434442734
based	-7.944167938209782
▁mo	-7.947477761877035
j	-7.9534675168627516
▁end	-7.954295594891567
▁Wa	-7.961527436684296
▁found	-7.969710555154915
school	-7.972284102101629
ught	-7.973763395663921
▁Degree	-7.974518186214706
▁universit	-7.974518191345597
▁agreement	-7.974520627320942
OKU	-7.974628583842086
attle	-7.974745659748546
while	-7.975292113462189
▁old	-7.975332390497583
▁you	-7.976454283298698
▁move	-7.977437245947286
.19	-7.982084668056199
▁Tanyu	-7.982713229180172
▁Osaka	-7.98274255785841
▁earl	-7.983886741816367
une	-7.99019750054793
kyo	-7.990597878521623
ice	-7.9922979885460705
da	-8.000769301436888
▁fe	-8.012357309391689
bun	-8.027978770316968
▁works	-8.035335933054046
kaku	-8.036053063350318
▁age	-8.036379494406358
▁back	-8.040921213158338
raduate	-8.045428184092415
▁Ichijo	-8.045946781968508
▁large	-8.04594848631371
▁Rinzai	-8.04595079256869
▁Michiie	-8.045951090152611
▁record	-8.04595422551235
place	-8.045959063666324
econd	-8.046001177167092
▁Koan	-8.046161748140559
since	-8.046302987757043
▁China	-8.046378976731212
▁Motonobu	-8.046423426925399
▁Bus	-8.046694665871325
round	-8.05051210916189
▁Su	-8.056023990324887
▁Shins	-8.057586730008662
Dai	-8.060723545052815
suke	-8.064095782576462
ious	-8.073313465435554
elf	-8.079744463354368
ew	-8.083836386538342
ead	-8.085414916072724
▁los	-8.087227116241952
▁line	-8.09039533391823
▁shrine	-8.092497787100148
▁Un	-8.101204943680193
hat	-8.101999725767758
▁temples	-8.106672756864425
G	-8.109563568602749
built	-8.11813701262497
▁District	-8.122869766277557
zen	-8.122869768892
▁history	-8.122887530425132
▁After	-8.122906486776905
▁inherit	-8.122953583229343
▁Line	-8.122987942626654
▁Technology	-8.12301447318336
000	-8.123846058072829
gun	-8.124266216657457
▁Hall	-8.127079748114033
rother	-8.128144856616219
udd	-8.128325116711398
present	-8.129776281576028
L	-8.132200472374867
ada	-8.133903853961844
(	-8.133941008961928
low	-8.143648176907892
able	-8.149662479683242
age	-8.158758799694304
ard	-8.162953343801647
V	-8.184462912571286
▁amo	-8.189165594073737
ryu	-8.20604678680919
zo	-8.20605573979116
▁Festival	-8.20620309952293
▁families	-8.206203100138682
▁succeed	-8.206203100167414
MOTO	-8.206203100801721
▁produc	-8.206203105069171
Momoyama	-8.206203173169325
▁position	-8.206203264252144
official	-8.20620326975284
▁KONDO	-8.206203282782246
▁before	-8.206205742293559
▁consider	-8.20620951117964
Education	-8.20621241602862
▁Shogunate	-8.206230383434052
attack	-8.206252120264091
▁service	-8.2062819622169
▁importan	-8.20646101133428
bashi	-8.206916479648353
▁Tokyo	-8.206917553646685
▁world	-8.206919045189876
▁support	-8.206927238135517
▁Gate	-8.207228122443015
▁politic	-8.207537656463442
▁study	-8.210011677848522
▁province	-8.21014256912179
nce	-8.212672562217502
▁yen	-8.215614255818041
J	-8.216955179893095
▁part	-8.223748273433737
sai	-8.231874189435615
There	-8.233284434881782
ical	-8.23470453359767
▁reg	-8.2380849871181
Ma	-8.243366187085682
per	-8.250435984906723
ol	-8.257823125515802
▁Tal	-8.267219496278427
Taiheiki	-8.297112190441712
▁legitima	-8.297112190473005
▁century	-8.29711219152801
▁however	-8.297112200606872
▁Palace	-8.297112225054338
▁charge	-8.297112230203386
ortrait	-8.297112484632862
▁Shiga	-8.297112984594616
▁high	-8.297116241206858
▁under	-8.297119223102124
▁kill	-8.297121361328095
Naonobu	-8.297138735203648
▁number	-8.297140735541635
▁dynasty	-8.297157858679224
▁Shogun	-8.297262958838719
▁historical	-8.2976171060183
usiness	-8.29776275025929
▁exist	-8.298005560996874
ould	-8.29827608167449
even	-8.298825208815114
kawa	-8.300545449159541
ife	-8.301134311197929
▁Chi	-8.301153241788027
▁San	-8.301599390072791
▁12	-8.30393563445966
aka	-8.307298228777759
▁era	-8.307448828143068
along	-8.308679401846117
▁than	-8.311808511950249
B	-8.3211303230364
ang	-8.321611179079673
Uji	-8.324086968709818
Taka	-8.32726774939104
▁Ke	-8.335341182025386
▁base	-8.343826012325938
ade	-8.347637010127068
▁10	-8.35134072099541
▁Ho	-8.354517617544166
mor	-8.358283569566945
lding	-8.363927920861743
rea	-8.366949165372176
▁castle	-8.368561378887337
ccording	-8.376838960433702
▁do	-8.381672057137724
▁Ken	-8.382747133568238
ff	-8.386148991929225
▁ne	-8.388161797369289
▁descendant	-8.397112190433255
▁NITTA	-8.397112190433564
▁influenc	-8.397112191718984
▁designat	-8.397112199893783
KATA	-8.397112213084155
▁Institut	-8.397112720847689
▁direct	-8.397113964741914
▁Daigaku	-8.397122245886719
▁imp	-8.397125283828528
Kanezane	-8.397131367420512
cept	-8.397136275146025
▁regent	-8.397191238937095
▁consist	-8.397201869661465
Torokk	-8.397208036166816
▁KO	-8.398110705538125
▁rule	-8.39833282001141
IJI	-8.3983890960614
▁Genji	-8.398897148640291
▁17	-8.398972574669116
tsune	-8.3994606490842
Studies	-8.400627299334197
▁lead	-8.404914174897314
▁heir	-8.408036222082709
Sanjo	-8.408256007275135
agano	-8.408511556305516
▁pre	-8.408534471898438
▁public	-8.409879079976244
DA	-8.416264921466581
shu	-8.417481829379438
▁Da	-8.418755742251777
each	-8.425397746621615
▁An	-8.429838867733382
hild	-8.430756952237322
wa	-8.432608943983467
Kyoto	-8.436211368459585
ron	-8.436800044405429
ouse	-8.4389636375593
ctual	-8.441293670716629
where	-8.443857360945099
ichi	-8.444634187238847
ncluded	-8.444686036973053
clude	-8.457611178815716
▁At	-8.461087203381949
▁side	-8.462306515924563
zane	-8.482097529016213
kuni	-8.485055003466389
x	-8.490840457399187
INA	-8.497780959051823
▁present	-8.498252003525483
▁loc	-8.505061811706943
tor	-8.50685943259535
▁Moto	-8.507706801874518
▁Yoshino	-8.50807169829541
▁Yama	-8.508211396376069
▁HATAKEYAMA	-8.50822330154665
▁TOYOTOMI	-8.50822330154665
▁Economics	-8.508223301549762
▁members	-8.508223303576447
▁HOJO	-8.508223305231331
▁adopted	-8.50822331485377
mpress	-8.508223433381161
▁appoint	-8.508223440190532
vassal	-8.508223548366953
▁April	-8.508223567711829
▁Hideyoshi	-8.508224009207211
REC	-8.50822557921467
▁cooperati	-8.508226791921816
every	-8.508229958813113
▁different	-8.508235152264596
ransport	-8.508239573113531
▁Takanobu	-8.50829555325435
Heian	-8.508310570742161
▁mean	-8.508337920710803
▁raise	-8.508348201983129
▁author	-8.508356113613166
like	-8.508862565912992
Nori	-8.5093700773706
yori	-8.509609372476184
▁imperial	-8.510743082171654
▁long	-8.511110676713296
ctive	-8.512919911023904
▁Course	-8.513458344281599
▁Law	-8.513484150174426
▁wide	-8.513702946989502
app	-8.515043242859772
▁most	-8.515057695300136
ja	-8.517096761316319
Master	-8.51901965627702
▁hold	-8.527343134035371
▁whe	-8.528483583706615
▁dat	-8.529762075556018
ac	-8.530359186136694
30	-8.535926334368988
vis	-8.541584170398075
dai	-8.543686460422668
cto	-8.544993612138141
BA	-8.550114008544393
clo	-8.551851299336214
side	-8.553376692259794
ower	-8.55372708683625
MI	-8.554043238276513
make	-8.554315197357028
P	-8.559879734746314
shima	-8.564073727174804
▁spe	-8.565400453223928
▁days	-8.569508406812602
val	-8.57210130558756
air	-8.589665561027894
▁Ga	-8.600793261594314
kan	-8.606611941994997
car	-8.616669883760972
▁Saga	-8.619015872065694
▁paint	-8.623748338043306
▁late	-8.62797933810322
▁general	-8.63002984776227
▁squad	-8.633223301555756
▁November	-8.6332233015567
▁Administration	-8.633223301787575
▁Ikedaya	-8.63322330251378
▁relationship	-8.633223305867759
▁College	-8.633223307654411
▁ancient	-8.633223335648639
▁Service	-8.6332233719439
▁transferr	-8.633223376005834
▁club	-8.63322357467756
▁return	-8.63322445932079
▁cultur	-8.633225268515393
▁Moronao	-8.633227850577445
▁Tokugawa	-8.633228540700781
GAWA	-8.633232530690348
▁North	-8.633234731320993
Fukuyama	-8.633268951525004
▁Yoshiakira	-8.633270266683168
nese	-8.633387271567353
Yamashiro	-8.633389228861663
ative	-8.633445686630356
▁Diary	-8.6334770818314
reign	-8.633541426981715
▁room	-8.633648087747098
▁hojo	-8.633824278292924
istered	-8.634329341703676
▁thir	-8.637906040367039
▁Sada	-8.63839553176196
▁locat	-8.639511813307998
▁Tada	-8.639756837005265
ifi	-8.644302278464817
▁Sei	-8.646876286235418
ral	-8.650992479916534
ection	-8.651770551497375
man	-8.653286990120655
gawa	-8.653318346431286
▁Moro	-8.654252380501106
▁organiz	-8.660489700879339
▁sa	-8.664241320805779
▁Hon	-8.67528713356443
han	-8.679967342297138
▁way	-8.684318912082382
▁fl	-8.687168625116648
toki	-8.690215537106507
call	-8.70860464784898
▁conf	-8.711697002048213
▁fr	-8.717490076812574
awa	-8.721548767666965
▁masters	-8.725428205507804
pen	-8.745296942142204
toku	-8.75267597372485
▁just	-8.764961492746588
▁Doc	-8.76762682199248
ished	-8.771088344628023
▁ICHIJO	-8.776080444412898
▁Literature	-8.77608044443888
▁faculties	-8.77608044454747
▁Sociology	-8.776080444576646
▁However	-8.776080444615584
▁describe	-8.77608044497127
▁TAKEKOSHI	-8.776080468309242
▁festival	-8.776080488976438
cademic	-8.77608050284988
▁unknown	-8.776080514164445
▁System	-8.776080899011887
picture	-8.77608098441072
▁receive	-8.776081003083508
▁collection	-8.776081306007832
▁escape	-8.776082411630897
▁samurai	-8.776082493011002
▁Shinran	-8.776083855207808
▁State	-8.776087728479574
▁keep	-8.776090858108686
▁center	-8.776091906238822
▁Nijo	-8.776093228963019
▁title	-8.776098973263998
▁should	-8.77610977854511
▁Choshu	-8.77615378008336
Office	-8.776157654611856
▁clear	-8.776173237078273
▁becom	-8.776174577430556
▁Taishogun	-8.776203716878953
▁YAMANA	-8.776218970174154
▁great	-8.776299836974484
▁will	-8.776305452149849
▁Seimei	-8.776413877617241
▁site	-8.776489440797953
▁Mitsunobu	-8.776503949796687
▁changed	-8.776556131180595
▁lineage	-8.776694748343745
▁She	-8.77670722589597
▁word	-8.776754385448992
▁Seta	-8.7781229723616
▁Seii	-8.778207348608923
▁100	-8.778234364923232
▁Koku	-8.77836074725428
▁moder	-8.778563954499106
taro	-8.778601140135184
▁Aizu	-8.778785571038414
Naka	-8.779511939835459
▁live	-8.77958816079538
▁generally	-8.77977868174391
▁foundation	-8.780004604778004
ward	-8.785669923727273
enryu	-8.785941429562515
mura	-8.786883524859244
ya	-8.79379801407035
May	-8.802294798299005
masa	-8.80232750858718
▁search	-8.807904940173213
hira	-8.80995609064192
Michi	-8.810160246757812
put	-8.815141294322986
▁Jo	-8.818255728546134
near	-8.826221475646488
dom	-8.84548919161003
▁Cl	-8.848878032607901
▁Sho	-8.864239353956602
▁take	-8.864878238473677
13	-8.865852929046682
land	-8.868936873942495
gashi	-8.88832404416805
ami	-8.890154611994483
now	-8.891501948845624
sei	-8.893891191394825
00	-8.901734906438824
omichi	-8.919387221261164
iate	-8.931773904394644
her	-8.931965822412566
unicipal	-8.94069530266708
▁Soci	-8.94092849963643
▁Shugo	-8.942367323720841
yogo	-8.94239062498305
▁trans	-8.94272639499804
山	-8.94274711107957
RINZAI	-8.94274711108043
?	-8.942747111119523
&	-8.942747111119523
▁AKAMATSU	-8.942747112675036
▁International	-8.942747112989895
roject	-8.942747114317964
▁Electr	-8.942747152742509
▁Tadafuyu	-8.942747159443952
▁defeat	-8.942747171559263
▁Letters	-8.942747188954767
▁Culture	-8.942747309193965
▁generation	-8.942747313605949
▁grandson	-8.942747383311627
Gakuryo	-8.94274773480771
▁Subway	-8.94274840716031
▁Ieyasu	-8.942748730941577
reasure	-8.942750727243688
▁Yasunobu	-8.942750737714496
Ichinomiya	-8.942751326652724
▁show	-8.942759694889098
▁Kita	-8.942763983407943
▁Religio	-8.942772371186761
▁education	-8.942789066686856
Otokuni	-8.94278968976939
xtensi	-8.942794927326183
birth	-8.942799856083838
▁plot	-8.942815195195148
▁count	-8.942818881622824
kiyo	-8.94282980457587
▁branch	-8.942831422101094
▁History	-8.942833537249804
▁play	-8.942851932401089
▁traitor	-8.942863818536663
▁artist	-8.942871857192072
▁num	-8.942904301370728
▁Jodo	-8.942904951891125
▁learn	-8.94290694862795
▁last	-8.943060293338199
▁list	-8.94307235649018
▁New	-8.943109982815228
▁refer	-8.94324382099832
▁middle	-8.943323552820885
▁retirement	-8.943360943643448
▁teaching	-8.943491281838504
▁Library	-8.943525903625329
▁Aki	-8.943682552557098
▁June	-8.943752239512612
▁original	-8.944021927984885
▁29	-8.944198809252377
▁city	-8.944325160014063
▁Shoei	-8.944732206309844
▁movement	-8.94528130573013
ieve	-8.946477634185857
ustr	-8.946552895644029
former	-8.948140019093387
▁Union	-8.948664407296103
OKI	-8.948758164771974
yama	-8.948803017926059
▁ranked	-8.94954819241201
▁Horikawa	-8.951098098193317
ials	-8.951244773146058
▁160	-8.953403724397305
OG	-8.954137450883678
▁rebuilt	-8.954747897554345
▁We	-8.955275591412457
▁135	-8.956189803708366
monk	-8.960916263313432
inner	-8.961357721317906
IN	-8.961747172417745
struction	-8.962579837306576
etc	-8.965072544444984
▁lecture	-8.965747709608893
▁Sane	-8.96691041739951
▁Sou	-8.96832156331399
enic	-8.96836394356703
UN	-8.969497615773065
mori	-8.972151232858156
see	-8.979294340051757
oyo	-8.979567824293863
▁J	-8.986903404913622
nam	-8.994168634779125
▁SA	-8.99694516297176
urb	-9.004864205384779
▁Masa	-9.02042869406633
▁lines	-9.020487059085664
oldi	-9.020623250469049
▁Bur	-9.0329209951523
▁Myo	-9.036259091637966
shin	-9.043670254451015
yoshi	-9.043957759798506
one	-9.050663306990852
22	-9.054556148646332
claim	-9.05903520760207
taken	-9.069555431591175
times	-9.082354244464328
alia	-9.088064351843766
▁Shimo	-9.093657444955047
▁Dais	-9.09837462703511
▁district	-9.108889170714125
way	-9.122877031462309
ach	-9.125867091091893
tei	-9.12619485803288
ASA	-9.134411593112088
izu	-9.138851027311695
temp	-9.139346440348742
▁operat	-9.1399349386707
ommunity	-9.14230958677994
▁lea	-9.142564595710175
equent	-9.142747019343783
▁HOSOKAWA	-9.142747111079565
京	-9.142747111079567
▁SEISENIN	-9.142747111079567
▁Squad	-9.142747111079567
尊	-9.14274711111952
国	-9.142747111119524
▁emphasize	-9.142747111119524
Gakuyukai	-9.14274711117134
▁Association	-9.142747111183013
Found	-9.142747111212143
▁tradition	-9.142747111318597
▁calendar	-9.14274711290454
▁rebellion	-9.142747112994613
▁Michinaga	-9.142747113090051
▁develop	-9.142747113764887
▁professional	-9.142747115168627
Nihongi	-9.14274711606714
▁Fujiwara	-9.142747121964993
▁nationalist	-9.142747131826109
▁express	-9.14274713526842
▁successor	-9.142747140209288
▁exempt	-9.142747140500322
duction	-9.142747210176644
▁Museum	-9.14274722104415
▁Restoration	-9.142747264624983
▁palace	-9.142747290523923
▁Rokuhara	-9.142747364944226
▁addition	-9.142747415697334
umanities	-9.142747492864508
▁Kyushu	-9.142747496276433
▁therefore	-9.14274793089963
▁reform	-9.142747982984496
▁Kuni	-9.142748187958894
▁publishe	-9.142748560563767
▁talent	-9.142750702020532
▁course	-9.142751650838562
▁foreign	-9.142752217375657
source	-9.14275325248393
▁individual	-9.142754793141513
▁existence	-9.142756387721366
▁estate	-9.14276121822602
▁scroll	-9.142765603877034
▁achieve	-9.142768420037628
Street	-9.142771893926863
▁Mochi	-9.142773127072122
▁Birth	-9.142773356474397
body	-9.142775331786318
▁dedicat	-9.142777781707004
▁burn	-9.142779640539777
▁Kogon	-9.142784370075713
▁Kamo	-9.142788977417837
▁Later	-9.142807611207674
▁cap	-9.142819925068553
▁passe	-9.142834007045032
▁plan	-9.142841113682746
Shizuki	-9.142880741927142
.187	-9.142926558435486
▁relative	-9.1429535626596
▁Take	-9.142961661138235
▁visit	-9.142973822619464
▁Communication	-9.14299472527507
▁try	-9.143021798316218
▁Janua	-9.143033816171716
▁today	-9.143037943000007
range	-9.143043733649728
UCHI	-9.14307864846094
reserve	-9.143079126993877
▁forces	-9.143107142482707
▁governor	-9.143109425440752
ANSA	-9.14315635634472
▁Whi	-9.143268428944012
▁stories	-9.14350537606536
ular	-9.143523375713523
▁child	-9.143536405559923
▁reason	-9.14370635521775
▁basi	-9.143857144335728
▁teacher	-9.143902591073592
▁Setsu	-9.144001221063041
▁Academy	-9.144106396512141
▁life	-9.144874082402895
▁mother	-9.145702740674839
▁control	-9.145858204347077
▁poet	-9.145967532405802
minist	-9.146048671566888
▁graduates	-9.14685290144731
▁gather	-9.146873956615108
▁Ro	-9.147899311158099
orning	-9.148217433394445
▁seem	-9.148717712380956
ness	-9.149401234627856
▁schools	-9.150017668867092
▁lab	-9.150074387170074
▁Otsu	-9.15132018374985
iled	-9.152096879915566
ty	-9.15396820146588
▁common	-9.154615911177743
▁Gen	-9.155229260741917
▁chi	-9.155950740073564
▁Other	-9.156134399263891
DO	-9.157588496610417
▁Sai	-9.160940196259624
▁events	-9.161647450984074
KY	-9.161903598398116
Kob	-9.167948698535174
▁appr	-9.173541931769801
angu	-9.174990981543566
dori	-9.179397400808641
ear	-9.180060603909904
▁50	-9.182532991983333
reat	-9.18578578429112
nti	-9.186384925952538
once	-9.189310579500741
▁distin	-9.189650172195877
AGA	-9.190084113680692
▁Ei	-9.195001490680838
▁Uni	-9.20543559957221
vate	-9.207754936996105
▁Naga	-9.210464367509228
▁castles	-9.216067417788697
these	-9.23667419904023
▁according	-9.24046002964909
ict	-9.243186210942294
▁cre	-9.251130961319895
▁rel	-9.256008185400795
▁Tame	-9.265461398819323
dies	-9.268089802532746
▁133	-9.279750371923118
▁Toshi	-9.280523096576214
▁Bo	-9.281196740739516
tually	-9.286722502931106
▁any	-9.289809278351466
ush	-9.290682639836884
▁sp	-9.291234614185345
YAMA	-9.294471393237876
39	-9.300753274167308
av	-9.303190242459605
144	-9.305641528177194
Naga	-9.312168989140789
Fushimi	-9.319181081292129
Chi	-9.325420873004981
tage	-9.327494281705338
▁MI	-9.330652000648993
according	-9.335637511327402
▁Po	-9.342485763960788
MURA	-9.347136905128632
▁Sen	-9.356263856915197
not	-9.360274167186454
▁comm	-9.363005803389688
aste	-9.366780539896496
iated	-9.371530473665215
35	-9.377916142763464
▁provinc	-9.379987268759354
gaku	-9.380027953491394
▁open	-9.380221299836583
ared	-9.38108136092766
▁read	-9.384803635137423
ound	-9.387175491630517
▁Yoshim	-9.387904964644257
▁gradua	-9.390384427799315
upport	-9.390635981528682
eople	-9.391117737098462
nlightenment	-9.391879574195887
change	-9.391924514131794
mportan	-9.392015207260105
▁retire	-9.392099712906955
aiga	-9.392588884469834
▁class	-9.392615452402957
▁Fa	-9.392744969880187
▁California	-9.392747111079567
Azuchi	-9.392747111079577
▁December	-9.392747111080288
▁Flower	-9.392747111080741
▁Tokiyuki	-9.392747111080867
=	-9.392747111119519
agazine	-9.392747111119524
▁Tsunenori	-9.392747111210351
▁companies	-9.392747111319316
▁activities	-9.392747111543658
▁Rebellion	-9.392747111946221
▁reconcil	-9.392747112717991
▁Kuwana	-9.39274711380812
▁Incident	-9.392747114700073
▁description	-9.392747115430941
▁subsequent	-9.392747118586097
▁character	-9.392747124569414
▁incident	-9.392747127056396
▁beginning	-9.392747169157083
▁destroy	-9.392747267405182
▁Language	-9.392747316256289
Collection	-9.392747372647548
volved	-9.392747449412624
▁sword	-9.392747655117875
▁MUSO	-9.392747872175825
▁books	-9.392748088818303
America	-9.392748520413292
▁select	-9.39274855973735
▁renowned	-9.39274907809546
▁remains	-9.39274965463699
▁concurrently	-9.392749670745722
▁maintain	-9.392749683034724
▁Samurai	-9.39274977909458
BATA	-9.392749816647843
▁commemorati	-9.392750096896435
▁Sanraku	-9.392751147821825
▁Fusuma	-9.392751722124743
▁parent	-9.392753213330574
nature	-9.392754385605022
▁lady	-9.392754575241858
ITO	-9.392759141371146
▁progr	-9.392765269887269
▁Comp	-9.39276545306511
▁childhood	-9.392766390179366
～15	-9.392771217849988
▁assets	-9.392772352525427
▁brothers	-9.392780040751266
divid	-9.392798937974627
▁monument	-9.392801906021884
▁Jukoin	-9.392803752834642
▁Kara	-9.392813478322852
▁situat	-9.392823380088737
▁March	-9.392842048786079
▁350	-9.392844258023377
▁comment	-9.392876197270503
evaluat	-9.392878452759838
▁result	-9.39301201915644
jun	-9.393014844123293
▁color	-9.393016862717335
olunt	-9.393020824005445
▁film	-9.393054137538885
current	-9.393078863377568
▁Up	-9.393139365536587
unci	-9.393163544363649
▁help	-9.39319412838528
▁Trees	-9.39326770247382
▁20	-9.393282596545465
eeting	-9.393317988455864
.188	-9.393329111195149
Shugosho	-9.393366581517078
▁(14	-9.3933904637927
▁Lea	-9.393439209684082
▁decorati	-9.393441217677765
▁come	-9.393521031530877
mistr	-9.393662823959259
▁sever	-9.393704378572398
▁MATSU	-9.393751173109038
TAN	-9.393846886126347
▁understanding	-9.393965716577302
▁interpretation	-9.39407368337391
▁CENT	-9.39407932128462
arily	-9.394099070459617
▁Property	-9.394159995438482
fusa	-9.39444552751163
▁Sadanobu	-9.394520556207105
86	-9.394547163510822
▁Central	-9.394614481405469
▁twent	-9.394857305015472
▁Mitsu	-9.3948757987547
▁statue	-9.394991570865727
▁offer	-9.395086749881052
▁Sanehi	-9.395096010486483
▁24	-9.395248550840636
▁contra	-9.395563359829048
▁things	-9.395625859499203
▁fun	-9.395882569028402
irds	-9.39626599927793
▁annual	-9.397901555835011
INO	-9.398531792304407
Osho	-9.399949763800985
look	-9.40039092787254
Inform	-9.400702709501733
Ukyo	-9.400881092831154
kai	-9.401063612626356
▁completed	-9.402454538924507
ayed	-9.403171014900256
1997	-9.405493572886265
▁founder	-9.40564721677058
▁Fro	-9.405831166067621
Takana	-9.40661637360587
▁residen	-9.407999123846906
▁Kanga	-9.408050472982811
▁198	-9.408053215775514
▁Soto	-9.409143539940255
▁Sight	-9.4100695774373
that	-9.41061476729428
OE	-9.41105675598982
▁IS	-9.411444384013379
▁low	-9.411653622883966
～139	-9.411804879591644
55	-9.412738344454958
49	-9.413491956645682
hachi	-9.41379206840559
▁done	-9.414684709881545
mention	-9.414845220529935
uge	-9.415253646360735
ext	-9.415332808869971
▁Enka	-9.421084974332508
▁Nan	-9.429948220091614
▁Buddhism	-9.430779825553564
hide	-9.431675888446115
▁team	-9.43292671122901
▁Hoku	-9.434753033254895
▁ru	-9.43517835012181
ncestor	-9.436493832313618
▁districts	-9.43790472332627
aying	-9.438384905996745
mili	-9.441085257509483
▁Masas	-9.442994128432286
▁ba	-9.443130420712906
igen	-9.445186950041927
▁Kenni	-9.4455254235111
▁Ji	-9.449382141097047
cre	-9.45221093253471
mall	-9.456104168730233
▁Kyo	-9.456667935976274
Yoshinobu	-9.458174822707832
▁ful	-9.458894952640966
▁Mon	-9.459439357291242
ute	-9.46017619462949
ased	-9.46129727992161
cle	-9.461931547187351
Shimog	-9.463313676112426
red	-9.466978027955587
setsu	-9.48700330762772
▁Wo	-9.491995803054
ics	-9.493602159122142
itsu	-9.498975298690585
▁Pol	-9.508108957377194
llow	-9.50846423453078
▁claim	-9.511429608953238
▁create	-9.514205499167716
igo	-9.517671579374696
▁screens	-9.526491550970324
ika	-9.526591456509603
min	-9.528990302704486
rine	-9.529731396558748
enth	-9.536572595327623
▁101	-9.53811415427093
▁Masat	-9.543189630710737
war	-9.554377807723743
▁Ca	-9.558149251099081
gon	-9.56700997332615
fled	-9.576398378138688
hus	-9.585693221509333
ense	-9.586763900894434
▁powers	-9.5981936896061
oshu	-9.600242490421758
▁Yas	-9.605357106531642
▁Is	-9.618710003479793
▁Tam	-9.626907015974504
nami	-9.627864177861573
5)	-9.634650251461302
epen	-9.641978059263291
In	-9.644732401159352
rank	-9.645172308586188
Kyo	-9.645583735878246
▁tak	-9.646623265972453
organiz	-9.649280060606225
search	-9.64965466999815
ege	-9.651456811705375
part	-9.652151074961997
later	-9.653739813256232
iation	-9.654320953675533
hai	-9.658396397987723
gai	-9.661107961132357
abilit	-9.67647104481017
▁person	-9.678860953392535
▁Yu	-9.685579004151
▁detail	-9.686411325754701
hige	-9.687813878285482
▁event	-9.690695703629363
▁example	-9.690750702203545
▁construct	-9.69603695326963
▁Li	-9.708642021275615
108	-9.70870154531617
▁Stud	-9.712155628639797
▁complete	-9.7127261844592
col	-9.714895931951776
miya	-9.715574304755917
eral	-9.717629280704703
▁accord	-9.71863520766071
▁Ha	-9.71905089557524
▁know	-9.720201728675967
icul	-9.720327147023083
dical	-9.720564250337244
ster	-9.722709411764143
ossible	-9.724194366401672
▁interpret	-9.724237497108676
iddle	-9.725069119391305
Tech	-9.725443759061958
KAN	-9.72545646284178
▁suppo	-9.726013645897545
mission	-9.726053150884661
ciple	-9.726055505574923
▁Publi	-9.726078755529391
▁Bodhidharma	-9.7260804444129
▁Establish	-9.72608044441292
▁Custodian	-9.726080444416471
▁enterprise	-9.726080444421786
▁FURUTAKA	-9.726080444426902
▁introduced	-9.726080444445309
▁February	-9.726080444452856
▁assassinate	-9.726080444481125
▁Morinaga	-9.726080444627407
▁SHAKU	-9.72608044477293
▁WWII	-9.726080445159258
▁Yagura	-9.726080445205662
▁immediate	-9.726080445591565
onze	-9.726080445739267
▁NAGAKURA	-9.72608044809763
▁railway	-9.72608045105927
▁science	-9.726080451499447
▁positive	-9.726080457923711
▁NAKA	-9.726080471025526
▁recently	-9.726080473430482
▁strength	-9.726080475006569
▁temporarily	-9.726080476824741
▁experience	-9.72608047888269
▁PASS	-9.726080483552478
～146	-9.726080495998092
▁Period	-9.72608050892265
▁Chinju	-9.726080545422809
▁possess	-9.72608054943828
▁premise	-9.72608055018896
▁Mitogaku	-9.726080554616006
▁Daikyoko	-9.726080594002875
▁Munakata	-9.726080638141912
▁fourth	-9.726080641686497
▁OKITA	-9.726080643813424
▁nationwide	-9.726080646097563
▁method	-9.726080655229046
▁views	-9.726080678027635
▁condition	-9.72608087786164
▁Komyo	-9.726080884809493
GAKU	-9.726081076454214
▁(109	-9.726081497144449
-125	-9.726081760750452
▁TAIRA	-9.726081804363512
▁(157	-9.726081809370665
▁Kinai	-9.726082072566511
▁Tradition	-9.72608216258829
rocess	-9.726082241039236
SHIKAWA	-9.726082453372964
▁approach	-9.726082558161217
▁conspir	-9.726082588154087
▁Turret	-9.726082645100545
▁Taifu	-9.726083114318888
▁strict	-9.726083695933587
cript	-9.726084075791473
president	-9.726084144488402
Peace	-9.726085557051649
SHIMA	-9.72608565339666
▁abdicat	-9.726086029195587
subway	-9.726086037215577
▁Truth	-9.726087589032476
▁together	-9.726088187120517
▁spread	-9.726089462283298
▁split	-9.726090611847951
▁ceremon	-9.72609219022932
▁face	-9.726092449289427
▁garden	-9.726092900966192
▁engage	-9.726093821936153
▁ANDO	-9.726095687632647
▁ABE	-9.726099371897046
▁protect	-9.72609963156658
Soraku	-9.726101932592098
▁Asahi	-9.726102590159027
AZU	-9.72610476161162
▁Yodo	-9.726110629088193
hamber	-9.726116064821682
▁assign	-9.726119793775503
Kado	-9.72613730494345
▁achievements	-9.726140363336055
▁gold	-9.726145134813335
▁promot	-9.726148148093227
▁Rank	-9.726152246685157
▁Nara	-9.726153716093176
▁serv	-9.726156087399293
.200	-9.7261662113301
▁Ritsu	-9.726175845369943
Kanpaku	-9.726177926040846
▁Shonagon	-9.726184667845319
solid	-9.726187240109644
ogenit	-9.726189124998458
▁decide	-9.726207137189116
▁arriv	-9.726207236357308
▁cremat	-9.726225530348882
▁Kasa	-9.726228749268321
▁purp	-9.726228974465247
▁oppo	-9.726249797458388
▁tram	-9.726250906325664
▁talk	-9.726254904615562
▁women	-9.726257198187364
▁campus	-9.726267022170411
Yoko	-9.726305085713651
▁contemporary	-9.726320872641464
▁Miyako	-9.726322752748793
▁copy	-9.726330081860636
▁Kanno	-9.726369339811994
▁others	-9.726378226692237
▁existent	-9.72638893401415
▁swe	-9.726395549244097
▁Kogaku	-9.726423230695094
▁noble	-9.72649447470002
▁park	-9.726496375661254
▁Concubine	-9.726504160275327
▁oil	-9.726528522455277
▁assume	-9.726604731921043
▁sister	-9.726616316732597
Takayoshi	-9.72666365073093
▁Eisai	-9.726698665145879
▁Ichijyo	-9.726948503133398
▁pray	-9.72698831277442
▁south	-9.727198926764611
▁nyogo	-9.727215021269245
nkyu	-9.727242979370098
▁Nai	-9.727259574295282
▁You	-9.72730392108685
▁Hoso	-9.727345600648444
▁wood	-9.727492823429117
▁row	-9.727699808054561
▁Yoritsune	-9.727721383443848
▁ISE	-9.727876505527357
▁possible	-9.727970056681116
▁Taisho	-9.728101427531229
▁Book	-9.728297266039316
fras	-9.728919965035557
▁25	-9.728942073508382
prim	-9.7290083129107
▁night	-9.729183789103402
▁captured	-9.729222249586542
tani	-9.729223826221974
rder	-9.729553477165343
▁dec	-9.729670860415293
spot	-9.729745207178173
▁97	-9.7298321802722
▁relat	-9.730188230992624
400	-9.730278158924742
maki	-9.73037939858251
▁27	-9.73049134557618
ormal	-9.730879785007948
▁Asia	-9.731925558320201
▁165	-9.732223508298029
▁ODA	-9.73271186603063
▁Oshu	-9.733299188995954
▁21	-9.733421709611967
▁joint	-9.733652809628083
▁Saky	-9.733726757503796
▁cars	-9.734044786155447
lun	-9.734269502708857
orld	-9.734332829864554
▁146	-9.734757063580853
▁Jim	-9.736525922751625
▁Hiei	-9.737347500376694
ison	-9.73753799028784
▁eight	-9.737998401948765
▁Ru	-9.73811828229551
▁trai	-9.738206718836286
▁location	-9.739093129721478
ium	-9.739591934493612
rry	-9.740900538838218
Bun	-9.742067765703169
Hama	-9.742927908668184
Man	-9.743297844688266
Genko	-9.743547844962052
isuke	-9.74377355166596
▁atta	-9.74408803507539
▁GO	-9.74417703916514
▁reader	-9.74626253088649
▁Sotan	-9.746306570943862
ER	-9.746381548919828
formation	-9.747286681842454
ocument	-9.748546406510496
icate	-9.750761163369976
▁assi	-9.751384280741258
▁gran	-9.75168637621973
Otoku	-9.752775211886593
meter	-9.752901035105596
▁backg	-9.753341478399122
▁Hachi	-9.753486806999552
▁toward	-9.754790986127475
throne	-9.756078679743903
Kamig	-9.756549636556334
mind	-9.756624441422684
▁choos	-9.757616853273914
▁sup	-9.759748984698486
ems	-9.759999350605979
fall	-9.762652882672155
▁examples	-9.762926682108748
rakud	-9.76407932643642
awaram	-9.76762903458401
▁Gene	-9.768217600921801
Shige	-9.768538839344624
Yoshiko	-9.774559241696315
ank	-9.777176074425109
Hoko	-9.779727484105601
inity	-9.782369141523372
▁certain	-9.782693711154216
▁Sekk	-9.7905140811853
▁Bar	-9.794288172565704
▁Dos	-9.79444094749775
▁Car	-9.804100501880924
▁rank	-9.805383104604484
ssen	-9.816130714657127
▁Kana	-9.820684079314024
▁wa	-9.820882949067268
▁don	-9.822615770807072
Fuku	-9.822726768098676
▁west	-9.830770243928484
▁Villa	-9.831236505171926
sent	-9.831689095759607
ality	-9.834896574736305
▁Gra	-9.845568407205894
ffic	-9.848292656715554
▁144	-9.87599605466999
▁Land	-9.884774133787287
veal	-9.885971411927951
shiyama	-9.886807592219268
uss	-9.890840163365668
emon	-9.906407945592266
pai	-9.906418196813494
rose	-9.911990089567547
▁Aut	-9.952156356038852
ubun	-9.962866923642324
vic	-9.974909992120045
197	-9.987932642224134
nkou	-10.039466038611005
▁Yoritsu	-10.047724457784732
lin	-10.086243434961334
anaz	-10.09527474312135
ley	-10.098064636272849
nan	-10.110451018713661
▁Tea	-10.123906393752996
mental	-10.127203090822476
SUGI	-10.129891993286654
▁(155	-10.133252775465483
certain	-10.139927388391474
west	-10.13995163434568
▁Inte	-10.144885981712273
lecture	-10.148226492442387
public	-10.15108749875828
Tanyu	-10.152437841976312
hold	-10.152461747778418
Osaka	-10.152715628272409
Ryuk	-10.154123500635594
Emperor	-10.154515606641473
asa	-10.15654883972683
ryo	-10.164106381202556
owers	-10.17123101488415
aisho	-10.175095690226748
matic	-10.176425173798028
▁Kami	-10.179165914744681
amoto	-10.18092366315568
satada	-10.186997240596465
▁161	-10.187582876914652
▁valu	-10.190208526695795
onfl	-10.190290541712526
▁Gr	-10.198709688021685
kado	-10.199022796485329
team	-10.209918623347768
exi	-10.21039580658777
▁allo	-10.210898675822468
aughter	-10.212718693250036
nnual	-10.214967832394185
.199	-10.21567832755766
KAI	-10.218519210671907
▁Ryu	-10.219871047692958
▁origina	-10.221560083695138
rolleybus	-10.222082001982724
cademy	-10.222132357409587
▁previous	-10.222247148958516
▁Centr	-10.222351242592895
ATSU	-10.22244590782104
easons	-10.223337056891907
structur	-10.224983985723314
▁enlighten	-10.225188999048347
10-1	-10.225310267291064
ontemporary	-10.225687966233894
▁Shizu	-10.225719377650954
▁shogun	-10.22607665900563
▁YANAGI	-10.226080444412904
▁IMAKITA	-10.226080444412913
▁Sekigahara	-10.226080444412938
▁Symposium	-10.226080444413112
▁Kurokawabon	-10.22608044441323
▁September	-10.22608044441328
▁vitaliz	-10.226080444413395
▁subject	-10.22608044441424
▁IKEHARA	-10.226080444414574
PiTaPa	-10.226080444427279
▁RANKEI	-10.226080444432286
▁Takewakamaru	-10.226080444435224
▁respectively	-10.226080444445452
Tsuzuki	-10.226080444452853
▁technique	-10.226080444452858
▁Philosophy	-10.226080444452858
▁Locomotive	-10.226080444452858
▁recognize	-10.226080444452858
▁earthquake	-10.226080444452858
▁Nobutaka	-10.226080444463289
▁available	-10.22608044449462
kazu	-10.226080444552192
▁dismantled	-10.226080444623772
▁Higashiosaka	-10.226080444643886
▁guardian	-10.226080444846804
▁grandfather	-10.226080444949
▁OGATA	-10.226080445035524
▁centuries	-10.226080445698189
▁Corporation	-10.226080446081864
▁Kisaburo	-10.22608044643092
Gratitude	-10.226080447209341
ssumption	-10.226080447393713
▁administration	-10.226080448345007
▁YAMAOKA	-10.226080451708516
quali	-10.2260804518766
▁Koyukai	-10.226080452557003
▁Itsukushima	-10.226080452816285
▁collapse	-10.226080453633863
▁purchased	-10.226080454514069
Kataiko	-10.226080455349262
▁prominent	-10.22608045538746
▁designs	-10.226080455696827
▁Kudaru	-10.22608045870489
▁Shikibutaijo	-10.2260804618866
Uesugi	-10.226080464678292
▁presumption	-10.226080467683584
▁Shinwakai	-10.226080468282909
▁loyalist	-10.226080468656319
▁Jotomonin	-10.226080469984296
▁grandchild	-10.226080470684169
▁practical	-10.22608048743642
▁Engineer	-10.226080489461859
▁practice	-10.226080499238687
▁1129	-10.226080503399102
▁sugoroku	-10.226080507763822
9-120	-10.226080509435686
ecutive	-10.226080518204645
UHOU	-10.226080522741475
▁Tesshuu	-10.226080529127296
▁Hayataro	-10.226080539290631
▁initially	-10.226080539306128
▁Gautama	-10.226080558872978
RUBe	-10.226080598719102
▁scholars	-10.226080599927435
▁Tokaido	-10.226080604104093
▁patents	-10.226080617615413
▁surviv	-10.226080618790395
▁protectorate	-10.22608062941179
▁behavior	-10.226080667775577
precedent	-10.226080684350947
▁journal	-10.226080687904146
▁TOSA	-10.226080724127725
▁typical	-10.226080765065246
▁Senjosan	-10.22608082726392
▁interaction	-10.226080852693281
OMON	-10.226080900659273
▁TAKE	-10.226080910879109
Rihaku	-10.226080971911376
▁subsid	-10.226080988864686
▁Satsuma	-10.226081005970384
▁municipalities	-10.226081061363633
Inryoken	-10.226081134788586
▁sketch	-10.22608120203276
▁1724)	-10.226081263431517
▁little	-10.226081307084048
Shuntaro	-10.226081321073828
▁happened	-10.226081403502649
▁Sanjuro	-10.226081504525299
▁Building	-10.226081567822723
(1076-1	-10.226081831000673
Ryosei	-10.226081841729616
Otagi	-10.22608188974688
▁restoration	-10.22608200256009
▁Kasho	-10.22608215559265
▁1477)	-10.226082198874096
Raishi	-10.226082276115564
▁(159	-10.226082370321897
▁(158	-10.22608253837883
▁Hebei	-10.226082831200017
▁RYU	-10.226082972818102
▁meditation	-10.2260831032018
Toyotomi	-10.226083161562197
▁worship	-10.226083431448494
tribut	-10.226083641216672
unusual	-10.226083655372507
▁Publishing	-10.226083817066096
▁1828	-10.226083883681751
Baishoron	-10.226083914772445
▁shape	-10.226084350277844
▁unclear	-10.226084441773196
▁facilit	-10.226084495429399
▁buried	-10.226084555414765
▁Kawagoe	-10.226084736646914
▁dominat	-10.226085342744714
▁foot	-10.226085800767413
▁Regent	-10.226085831047275
▁Kiyo	-10.226086503629908
TAKA	-10.226087295114386
▁overthrow	-10.226090956248672
▁Shikok	-10.226093267887109
▁Western	-10.22609415799423
▁German	-10.226094541030292
▁consequently	-10.226095296527939
▁fighting	-10.22609817116421
movie	-10.226100562323651
▁1880	-10.2261006725061
▁Islands	-10.22610092735906
▁lack	-10.226101772134767
▁ordain	-10.226102152684145
▁short	-10.226102626394084
▁grave	-10.226102773203813
logical	-10.2261061582577
rdship	-10.226107765440325
▁implies	-10.226109942309304
▁Company	-10.226111416112825
▁1434	-10.226111506011021
▁Mibu	-10.2261143796753
nkwan	-10.226114643286573
▁incubat	-10.226115298036587
▁Drama	-10.226115404528056
▁1950	-10.226116059371861
▁Katsu	-10.22611661887306
▁Tsunemichi	-10.226123173114384
▁1969	-10.226123390619511
▁Musashi	-10.226124725626258
▁reduc	-10.226125858718406
▁permission	-10.226129033772114
▁eager	-10.226129088242292
Keicho	-10.226134121291656
Arashiyama	-10.226134590466813
▁strong	-10.226135361687568
Ruij	-10.226135390642645
council	-10.226136644673062
▁Today	-10.226140282068732
Yorih	-10.226143596707402
▁1481	-10.226144734549539
▁preventi	-10.226145500440984
▁summ	-10.226147483511747
▁retreat	-10.226151275469528
▁shelter	-10.226151642263218
fession	-10.226154340336949
Enryaku	-10.22615716865699
▁Party	-10.226158822155242
▁occu	-10.226163588349173
▁Metro	-10.226168021164893
▁Yougi	-10.226171210469278
～138	-10.226171552079299
▁Manage	-10.226199618715475
▁boat	-10.226208455843032
1070	-10.22621332075407
▁SHU	-10.2262167404032
▁compris	-10.226242343041424
-113	-10.226246842160382
▁1932	-10.226265196037298
▁differ	-10.226283205689011
▁Shijo	-10.226293274497461
▁camp	-10.226294292842832
▁cert	-10.226369507584065
Kuse	-10.226376551747817
▁reenter	-10.226378535388724
▁classics	-10.226379949834385
▁law	-10.226397437912325
ranch	-10.226398689427391
▁demand	-10.22643392706157
Cast	-10.226452162064339
1221	-10.226455472530011
▁commanders	-10.22647755166097
▁good	-10.226478734418592
▁road	-10.226511224536104
▁Sagami	-10.226519466358775
▁participate	-10.22652467827746
▁doub	-10.226527282733464
▁elder	-10.226540544368245
Heijo	-10.2265462581922
▁NAGA	-10.22658442698112
▁refuse	-10.226608415875031
▁score	-10.22662965506973
ranging	-10.226637661253074
▁cru	-10.226640476575328
.186	-10.226640810283614
▁Imp	-10.226675187774614
kanobu	-10.226725805593542
▁Nyogo	-10.226726666906552
▁MATSUDA	-10.226743976539428
tsubone	-10.226789867885524
▁Bridge	-10.226790133109912
1905	-10.226808529595873
-1156	-10.226855371759994
ports	-10.226941543667309
▁Matsu	-10.22698025691748
1904	-10.22700782099493
▁sixth	-10.227139626957747
▁structure	-10.227178096431112
▁final	-10.227211423189761
▁Mata	-10.227329802792417
▁point	-10.22733726670543
▁community	-10.227356557255279
nagon	-10.227415254945479
Hogen	-10.227428548670238
kata	-10.22744609557779
▁Sanesuke	-10.22755037466646
ference	-10.227598132055135
chijyo	-10.22761068285935
▁curr	-10.22763849863102
▁document	-10.227778677794374
▁clap	-10.227817805641001
▁East	-10.227859955508746
▁184	-10.228024316056791
▁poster	-10.228105069070363
okoji	-10.228183476227958
▁text	-10.22818762244097
▁pure	-10.228266398440121
▁Sutoku	-10.228446979403106
90)	-10.22846212546287
mote	-10.228582172855738
▁society	-10.2286920501384
▁Muneyo	-10.228724726975473
adamichi	-10.22886400311159
▁join	-10.229382052004889
▁Omi	-10.229398913243918
▁tell	-10.229512069918119
▁decline	-10.229805489489689
▁Shoshi	-10.229888666332323
▁previously	-10.229932728226787
ociety	-10.229996409006226
▁Ensh	-10.230046962512315
▁Trolleybus	-10.230094480477398
▁167	-10.230412492386355
▁decl	-10.230591128835414
cy	-10.23059863097425
mbl	-10.230627590927796
Ninom	-10.230736820173396
▁financ	-10.230917150641442
▁mid	-10.230924674989893
assu	-10.231015784160082
ime	-10.231302780296351
▁Takao	-10.231326210889058
▁intern	-10.231803447095132
▁1338	-10.232073527796782
xamination	-10.232081520321955
shugo	-10.232318940017155
1081	-10.233056912855044
▁Abo	-10.233126600598998
▁Jobodai	-10.23328533063722
Nari	-10.234289021076432
eath	-10.234431443800634
▁1333	-10.235445390037146
▁dead	-10.235574415818792
▁role	-10.235574793189592
▁Kous	-10.235762944718177
Kii	-10.235842650993858
▁operator	-10.23616368213373
▁Rin	-10.23624118251275
pp	-10.236317128137113
BS	-10.236572934338101
Tomo	-10.236675454927939
NO	-10.237031648251126
SHIR	-10.237194837988891
▁exam	-10.24037740958238
▁measures	-10.240557745516101
nine	-10.241302186212943
OSHI	-10.241541852405042
hogen	-10.242021685536892
▁minu	-10.242652313885829
Koshi	-10.242970586042802
▁repr	-10.243181740162036
1490	-10.24326386497813
MIT	-10.243455393295589
tories	-10.243496232140982
yoshu	-10.243546842292963
inomiya	-10.244944790867311
▁SHIN	-10.245004694684958
▁floo	-10.245452717990464
pain	-10.246980508670225
ledge	-10.247202839872518
lished	-10.247567063451042
▁2000	-10.247593107125276
maru	-10.247807631757166
▁gate	-10.249539487032711
genc	-10.249868817839983
▁Dong	-10.250062877345131
▁valued	-10.2500773647501
Nan	-10.250172718883412
▁preci	-10.250823301983246
▁scen	-10.252863748089048
▁Trad	-10.253209122564396
dokoro	-10.255292935545652
eme	-10.255542153297679
▁Aff	-10.257452762096905
▁ensu	-10.257478155620799
okoro	-10.258111849558253
▁Gyoku	-10.263451549724039
north	-10.264604173475814
▁Jing	-10.265719941801672
▁tea	-10.267017764867209
▁Haj	-10.272270052862694
▁justif	-10.274172729958629
▁communicat	-10.275273562022631
ists	-10.27608417144252
yaku	-10.27924511857737
hei	-10.281585601692251
▁Set	-10.281985880200613
▁taish	-10.28448909992478
medi	-10.284699374192332
▁cove	-10.286553233168663
ax	-10.288158711995305
38	-10.292556797335887
▁IK	-10.295046111605865
～140	-10.299351394310065
1900	-10.299670737542067
▁Shaka	-10.300664204304546
▁Jury	-10.304344201448822
ope	-10.307779675585666
▁Kenshi	-10.310865447761596
sia	-10.313843499430448
iary	-10.313893968046214
ryaku	-10.319416423580511
▁cost	-10.32482999259608
51	-10.327192585062411
1559	-10.328509693258598
▁Tsuku	-10.32896807688042
▁EN	-10.331218349760169
▁SUGI	-10.334681235662366
▁details	-10.334776608954073
Water	-10.337488733955482
RAKA	-10.338203673855674
piri	-10.344645443832638
▁personal	-10.34473721237944
uya	-10.350796070159616
▁3,	-10.35607182872084
ility	-10.363861076615624
irin	-10.365355698409896
▁Yuk	-10.367617948188752
zai	-10.373713744415658
▁Mur	-10.397962457395183
odo	-10.401242287628616
▁Wom	-10.406815186411196
▁YAMA	-10.41109668219433
ushi	-10.41708810266841
1962	-10.421475216656932
etire	-10.422029724452798
")	-10.426159423097417
glo	-10.430791878548366
▁men	-10.434992512531968
▁je	-10.451052538021775
ourna	-10.456608398529315
*	-12.32535378952455
>	-12.32545378952455
度	-12.32555378952455
制	-12.325653789524551
援	-12.325753789524551
支	-12.325853789524551
得	-12.32595378952455
取	-12.32605378952455
状	-12.32615378952455
許	-12.32625378952455
免	-12.326353789524552
諭	-12.326453789524551
教	-12.326553789524551
